Repository: xbmc/Official-Kodi-Remote-iOS
Catalog: XBMC Remote/*.lproj/Localizable.strings
Languages: cs, de, es_mx, fr, hr_hr, nl, pl, pt_pt, ro_ro, sv, tr

source: Nearly three hours
cs: Skoro tři hodiny
de: Fast drei Stunden
es_mx: Casi tres horas
fr: Presque trois heures
hr_hr: Blizu tri sata
nl: Bijna drie uur
pl: Prawie trzy godziny
pt_pt: Quase três horas
ro_ro: Aproape trei ore
sv: Nästan tre timmar
tr: Yaklaşık 3 saat

source: About three hours
cs: Asi tři hodiny
de: Ungefähr drei Stunden
es_mx: Cerca de tres horas
fr: Environ trois heures
hr_hr: Oko tri sata
nl: Ongeveer drie uur
pl: Około trzech godzin
pt_pt: Aproximadamente três horas
ro_ro: Cam trei ore
sv: Ungefär tre timmar
tr: Yaklaşık 3 saat

source: Nearly three and half hours
cs: Skoro tři a půl hodinys
de: Fast dreieinhalb Stunden
es_mx: Casi tres horas y media
fr: Presque trois heures et demie
hr_hr: Blizu tri i pol sata
nl: Bijna drie en een half uur
pl: Prawie trzy i pół godziny
pt_pt: Quase três horas e meia
ro_ro: Aproape trei ore și jumătate
sv: Nästan tre och en halv timme
tr: Yaklaşık 3,5 saat

source: About three and half hours
cs: Asi tři a půl hodiny
de: Ungefähr dreieinhalb Stunden
es_mx: Cerca de tres horas y media
fr: Environ trois heures et demie
hr_hr: Oko tri i pol sata
nl: Ongeveer drie en een half uur
pl: Około trzech i pół godziny
pt_pt: Aproximadamente três horas e meia
ro_ro: Cam trei ore și jumătate
sv: Ungefär tre och en halv timme
tr: Yaklaşık 3,5 saat

source: Nearly four hours
cs: Asi čtyři hodiny
de: Fast vier Stunden
es_mx: Casi cuatro horas
fr: Presque quatre heures
hr_hr: Blizu četiri sata
nl: Bijna vier uur
pl: Prawie cztery godziny
pt_pt: Quase quatro horas
ro_ro: Aproape patru ore
sv: Nästan fyra timmar
tr: Yaklaşık 4 saat

source: About four hours
cs: Asi čtyři hodiny
de: Ungefähr vier Stunden
es_mx: Cerca de cuatro horas
fr: Environ quatre heures
hr_hr: Oko četiri sata
nl: Ongeveer vier uur
pl: Około czterech godzin
pt_pt: Aproximadamente quatro horas
ro_ro: Cam patru ore
sv: Ungefär fyra timmar
tr: Yaklaşık 4 saat

source: More than four hours
cs: Více než čtyři hodiny
de: Mehr als vier Stunden
es_mx: Más de cuatro horas
fr: Plus de quatre heures
hr_hr: Više od četiri sata
nl: Meer dan vier uur
pl: Ponad cztery godziny
pt_pt: Mais de quatro horas
ro_ro: Mai mult de patru ore
sv: Mer än fyra timmar
tr: 4 saatten fazla

source: Unknown
cs: Neznámý
de: Unbekannt
es_mx: Desconocido
fr: Inconnu
hr_hr: Nepoznato
nl: Onbekend
pl: Nieznany
pt_pt: Desconhecido
ro_ro: Necunoscut
sv: Okänd
tr: Bilinmiyor

source: Audio stream
cs: Zvuková stopa
de: Audiospur
es_mx: Pista de audio
fr: Flux audio
hr_hr: Zvučno strujanje
pl: Strumień audio
pt_pt: Emissão áudio
ro_ro: Fluxul audio
sv: Ljudström
tr: Ses akışı

source: Disable subtitles
cs: Zakázat titulky
de: Untertitel ausblenden
es_mx: Desactivar subtítulos
fr: Désactiver les sous-titres
hr_hr: Onemogući podnaslove
nl: Ondertitels uitschakelen
pl: Wyłącz napisy
pt_pt: Desactivar legendas
ro_ro: Dezactivează subtitlurile
sv: Inaktivera undertexter
tr: Altyazıyı kapat

source: Subtitles
cs: Titulky
de: Untertitel
es_mx: Subtítulos
fr: Sous-titres
hr_hr: Podnaslovi
nl: Ondertitels
pl: Napisy
pt_pt: Legendas
ro_ro: Subtitlurile
sv: Undertexter
tr: Altyazılar

source: Execute a specific action
de: Eine bestimmte Aktion ausführen
es_mx: Ejecutar una acción específica
fr: Exécuter une action spécifique
hr_hr: Pokreni određenu radnju
nl: Voer een specifieke actie uit
pl: Wykonaj określoną czynność
pt_pt: Executar uma acção específica
ro_ro: Rulează o acțiune specifică
sv: Kör en specifik åtgärd
tr: Bir eylem çalıştır

source: Activate a specific window
de: Ein bestimmtes Fenster aktivieren
es_mx: Abrir una ventana específica
fr: Activer une fenêtre spécifique
hr_hr: Aktiviraj specifičan prozor
nl: Activeer een specifiek venster
pl: Aktywuj określone okno
pt_pt: Activar uma janela específica
ro_ro: Activează o fereastră specifică
sv: Aktivera ett specifikt fönster
tr: Bir pencere etkinleştir

source: Execute action
de: Aktion ausführen
es_mx: Ejecutar acción
fr: Exécuter l'action
hr_hr: Pokreni radnju
nl: Voer actie uit
pl: Wykonaj czynność
pt_pt: Executar acção
ro_ro: Rulează acțiunea
sv: Kör åtgärd
tr: Eylem çalıştır

source: Action executed successfully
de: Aktion erfolgreich ausgeführt
es_mx: Acción ejecutada exitosamente
fr: Action exécutée avec succès
hr_hr: Radnja je pokrenuta uspješno
pl: Czynność wykonana pomyślnie
pt_pt: Execução bem sucedida da ação
ro_ro: Acțiunea a fost rulată cu succes

source: Unable to execute the action
de: Ausführung der Aktion nicht möglich
es_mx: No se pudo ejecutar la acción
fr: Impossible d'exécuter l'action
hr_hr: Neuspješno pokretanje radnje
pl: Nie można wykonać czynności
pt_pt: Não foi possível executar a ação
ro_ro: Acțiunea nu poate fi rulată

source: Activate window
de: Fenster aktivieren
es_mx: Abrir ventana
fr: Activer la fenêtre
hr_hr: Aktiviraj prozor
nl: Activeer venster
pl: Aktywuj okno
pt_pt: Activar janela
ro_ro: Activează fereastra
sv: Aktivera fönster
tr: Pencere etkinleştir

source: Window activated successfully
de: Fenster erfolgreich aktiviert
es_mx: Ventana abierta exitosamente
fr: Fenêtre activée avec succès
hr_hr: Prozor je aktiviran uspješno
pl: Okno aktywowane pomyślnie
pt_pt: Ativação da janela com sucesso
ro_ro: Fereastra a fost activată cu succes

source: Unable to activate the window
de: Aktivierung des Fensters nicht möglich
es_mx: No se pudo activar la ventana
fr: Impossible d'activer la fenêtre
hr_hr: Nemoguće aktiviranje prozora
pl: Nie można aktywować okna
pt_pt: Não foi possível ativar a janela
ro_ro: Nu se poate activa fereastra

source: Add action button
de: Aktionstaste hinzufügen
fr: Ajouter un bouton d'action
hr_hr: Dodaj tipku radnje
nl: Voeg actieknop toe
pl: Dodaj przycisk czynności
pt_pt: Adicionar botão de acção
ro_ro: Adăugare buton acțiune
sv: Lägg till åtgärdsknapp
tr: Eylem tuşu ekle

source: Add window activation button
de: Taste für Fenster-Aktivierung hinzufügen
fr: Ajouter un bouton d'activation de fenêtre
hr_hr: Dodaj tipku aktivacije prozora
nl: voeg vensteractivatieknop toe
pl: Dodaj przycisk aktywacji okna
pt_pt: Adicionar botão de activação de janela
ro_ro: Adăugare buton activare fereastră
sv: Lägg till knapp för fönsteraktivering
tr: Pencere etkinleştirme tuşu ekle

source: Copy to clipboard
de: In die Zwischenablage kopieren
fr: Copier dans le presse-papier
hr_hr: Kopiraj u međuspremnik
pl: Skopiuj do schowka
ro_ro: Copiază în zona de transfer

source: Not Available
cs: Není dostupné
de: Nicht verfügbar
fr: Non disponible
hr_hr: Nedostupno
nl: Niet beschikbaar
pl: Niedostępne
pt_pt: Indisponível
ro_ro: Nedisponibil
sv: Inte tillgänglig

source: Channel
de: Kanal
fr: Chaîne
hr_hr: Program
pl: Kanał
pt_pt: Canal de televisão
ro_ro: Canalul

source: Date
cs: Datum
de: Datum
hr_hr: Datum
nl: Datum
pl: Data
pt_pt: Data
ro_ro: Data
sv: Datum

source: Runtime
cs: Doba spuštění
de: Laufzeit
fr: Durée
hr_hr: Vrijeme izvođenja
nl: Speelduur
pl: Czas trwania
pt_pt: Duração
ro_ro: Durata
sv: Speltid

source: Connected to %@
ro_ro: Connectat la %@

source: Host name
ro_ro: Nume gazdă

source: Random
de: Zufällig
ro_ro: Aleator

source: Preference
de: Präferenz
ro_ro: Preferință

source: Date & time
de: Datum und Uhrzeit
ro_ro: Data și ora

source: Resolution
de: Auflösung
es_mx: Resolución
ro_ro: Rezoluție

source: Play using...
de: Wiedergeben mit ...
ro_ro: Redă folosind...

source: Movie Tags
de: Filmtags
ro_ro: Etichete filme artistice

source: Send Wake-On-LAN
de: Wake-On-LAN senden
es_mx: Enviar Wake-On-LAN
fr: Envoyer un Wake-On-LAN
hr_hr: Pošalji 'Probudi putem LAN-a'
pl: Wyślij Wake-On-LAN
ro_ro: Trimite pachetul de trezire în rețeaua locală

source: Add-ons
ro_ro: Suplimente

source: Share
ro_ro: Partajează

source: TAGLINE
de: SLOGAN
ro_ro: SLOGAN

source: No custom button defined.
ro_ro: Niciun buton personalizat nu a fost definit.

source: Execute add-on
ro_ro: Rulează suplimentul

source: Local network notice
ro_ro: Notificare rețea locală

source: ISO equivalence
de: ISO-Wert
ro_ro: Echivalența ISO

source: Aperture
de: Blendeneinstellung
ro_ro: Diafragma

source: Exposure time
de: Belichtungszeit
ro_ro: Durata de expunere

source: Exposure mode
de: Belichtungsmodus
ro_ro: Modul de expunere

source: Exposure bias
de: Belichtungsausrichtung
ro_ro: Tendința expunerii

source: Metering mode
de: Messmodus
ro_ro: Modul de măsurare

source: Focal length
de: Brennweite
ro_ro: Distanța focală

source: Camera model
de: Kameramodell
ro_ro: Modelul aparatului de fotografiat

source: Received unexpected JSON object.
de: Unerwartetes JSON-Objekt empfangen.
ro_ro: S-a primit un obiect JSON neașteptat.

source: Official Kodi Remote app uses artwork downloaded from your Kodi server or from the internet when your Kodi server refers to it. To unleash the beauty of artwork use Kodi's "Universal Scraper" or other scraper add-ons. Kodi logo and Official Kodi Remote icons are property of Kodi Foundation. http://www.kodi.tv/contribute - Team Kodi
ro_ro: Aplicația de telecomandă a programului Kodi folosește creațiile artistice descărcate de la servitorul dumneavoastră Kodi sau de pe internet, când servitorul dumneavoastră Kodi le sugerează. Pentru a dezlănțui frumusețea creațiilor artistice folosiți suplimentul „Catalog Universal” sau alte suplimente de tip catalog pe care programul Kodi le oferă. Sigla programului Kodi și pictogramele telecomenzii Kodi oficiale sunt proprietate a Fundației Kodi. http://www.kodi.tv/contribute - Echipa Kodi

source: It seems local network access is not enabled for the Kodi Remote App. This is required for the app to find and connect to Kodi servers in your local network.
ro_ro: Se pare că accesul din rețeaua locală nu a fost activat pentru aplicația de telecomandă a programului Kodi. Acesta este necesar pentru ca aplicația instalată pe dispozitivul mobil să poată găsi și să se conecteze la servitoarele (calculatoarele pe care rulează programul) Kodi din rețeaua dumneavoastră locală.

source: The local network access can be enabled in the iOS network or in the app settings. You might need to reset your network settings, restart your iOS device or even remove/re-install the app to let this take effect.
ro_ro: Accesul la rețeaua locală poate fi activat în configurarea rețelelor sau a aplicației pe sistemul de operare iOS. S-ar putea să fie nevoie de restabilirea configurării rețelelor la opțiunile implicite, repornirea dispozitivului dumneavoastră cu iOS sau chiar dezinstalarea/re-instalarea aplicației ca să aibă efect.

source: ARTIST
cs: UMĚLEC
de: INTERPRET
es_mx: ARTISTA
fr: ARTISTE
hr_hr: IZVOĐAČ
nl: Artiest
pl: WYKONAWCA
pt_pt: ARTISTA
tr: SANATÇI

# WIKI_LANG
source: en
cs: cs
de: de
es_mx: es
nl: nl
pl: pl
pt_pt: pt
sv: sv
tr: tr

source: Min
es_mx: Minuto
tr: Dakika

source: Radio
cs: Rádio
pt_pt: Rádio
