Repository: xbmc/Official-Kodi-Remote-iOS
Catalog: XBMC Remote/*.lproj/Localizable.strings
Languages: cs, de, es_mx, fr, hr_hr, nl, pl, pt_pt, ro_ro, sv, tr

source: DIRECTED BY
cs: REŽIE
de: REGIE
es_mx: DIRIGIDO POR
fr: RÉALISÉ PAR
hr_hr: REŽISER
nl: Geregisseerd door
pl: REŻYSERIA
pt_pt: REALIZADO POR
ro_ro: REGIZAT DE
sv: REGISSERAD AV
tr: YÖNETMEN

source: RUNTIME
cs: DÉLKA
de: LAUFZEIT
es_mx: DURACIÓN
fr: DURÉE
hr_hr: VRIJEME IZVOĐENJA
nl: Speelduur
pl: CZAS PROJEKCJI
pt_pt: DURAÇÃO
ro_ro: DURATA
sv: SPELTID
tr: SÜRE

source: PARENTAL RATING
cs: RODIČOVSKÉ HODNOCENÍ
de: ALTERSBESCHRÄNKUNG
es_mx: CLASIFICACIÓN PARENTAL
fr: CONTRÔLE PARENTAL
hr_hr: RODITELJSKA OCJENA
nl: Kijkwijzer
pl: KLASYFIKACJA RODZICIELSKA
pt_pt: CLASSIFICAÇÃO PARENTAL
ro_ro: EVALUAREA PĂRINTEASCĂ
tr: EBEVEYN NOTU

source: CAST
cs: OBSAZENÍ
de: BESETZUNG
es_mx: REPARTO
fr: AVEC
hr_hr: GLUME
pl: OBSADA
pt_pt: ELENCO
ro_ro: DISTRIBUȚIA
sv: MEDVERKANDE
tr: OYUNCULAR

source: EPISODES
cs: EPIZODY
de: EPISODEN
es_mx: EPISODIOS
hr_hr: EPIZODE
nl: Afleveringen
pl: ODCINKI
pt_pt: EPISÓDIOS
ro_ro: EPISOADELE
sv: AVSNITT
tr: BÖLÜMLER

source: GENRE
cs: ŽÁNR
es_mx: GÉNERO
hr_hr: ŽANR
pl: GATUNEK
pt_pt: GÉNERO
ro_ro: GENUL
tr: TÜR

source: STUDIO
es_mx: ESTUDIO
pt_pt: ESTÚDIO
ro_ro: STUDIOUL
tr: STÜDYO

source: TV SHOW
cs: SERIÁL
de: SERIE
es_mx: SERIE
fr: SÉRIE TV
hr_hr: TV SERIJA
nl: TV Serie
pl: PROGRAM TV
pt_pt: SÉRIE DE TV
ro_ro: FILM SERIAL
sv: TV-SERIE
tr: DİZİ

source: DIRECTOR
cs: REŽISÉR
de: REGISSEUR
fr: RÉALISATEUR
hr_hr: REDATELJ
nl: Regisseur
pl: REŻYSER
pt_pt: REALIZADOR
ro_ro: REGIZOR
sv: REGISSÖR
tr: YÖNETMEN

source: WRITER
cs: SPISOVATEL
de: AUTOR
es_mx: ESCRITOR
fr: SCÉNARISTE
hr_hr: PISAC
nl: Auteur
pl: SCENARZYSTA
pt_pt: ARGUMENTISTA
ro_ro: SCENARIST
sv: FÖRFATTARE
tr: SENARİST

source: FIRST AIRED
cs: POPRVÉ VYSÍLÁNO
de: ERSTAUSSTRAHLUNG
es_mx: PRIMERA TRANSMISIÓN
fr: PREMIERE DIFFUSION
hr_hr: PRVO EMITIRANJE
nl: Eerste uitzending
pl: PIERWSZA EMISJA
pt_pt: ESTREIA
ro_ro: PRIMA DIFUZARE
sv: SÄNDES FÖRSTA GÅNGEN
tr: YAYIN TARİHİ

source: SUMMARY
cs: SHRNUTÍ
de: ZUSAMMENFASSUNG
es_mx: RESUMEN
fr: RÉSUMÉ
hr_hr: SAŽETAK
nl: Samenvatting
pl: PODSUMOWANIE
pt_pt: RESUMO
ro_ro: SUMAR
sv: SAMMANFATTNING
tr: ÖZET

source: PLOT OUTLINE
de: HANDLUNG
es_mx: ARGUMENTO
hr_hr: KRATAK SAŽETAK
nl: Plot
pl: ZARYS FABUŁY
pt_pt: SINOPSE
ro_ro: REZUMAT INTRIGĂ
sv: KORT HANDLING
tr: KONU

source: YEAR
cs: ROK
de: JAHR
es_mx: AÑO
fr: ANNÉE
hr_hr: GODINA
nl: Jaar
pl: ROK
pt_pt: ANO
ro_ro: AN
sv: ÅR
tr: YIL

source: ALBUM LABEL
cs: NÁZEV ALBA
de: ALBUMTITEL
es_mx: ETIQUETA DE ÁLBUM
fr: ÉTIQUETTE D'ALBUM
hr_hr: NASLOV ALBUMA
nl: Albumtitel
pl: ETYKIETA ALBUMU
pt_pt: EDITORA
ro_ro: ETICHETĂ ALBUM
sv: MUSIKFÖRLAG
tr: ALBÜM ETİKETİ

source: DESCRIPTION
cs: POPIS
de: BESCHREIBUNG
es_mx: DESCRIPCIÓN
hr_hr: OPIS
nl: Beschrijving
pl: OPIS
pt_pt: DESCRIÇÃO
ro_ro: DESCRIERE
sv: BESKRIVNING
tr: AÇIKLAMA

source: MUSIC ROLES
de: MUSIKROLLEN
es_mx: ROLES DE MÚSICA
fr: RÔLES DE LA MUSIQUE
hr_hr: GLAZBENE ULOGE
pl: ROLE MUZYCZNE
ro_ro: ROLURILE MUZICALE

source: STYLE
cs: STYL
de: STIL
es_mx: ESTILO
hr_hr: STIL
nl: Stijl
pl: STYL
pt_pt: ESTILO
ro_ro: STILUL
sv: STIL
tr: TARZ

source: BORN / FORMED
cs: NAROZEN / VYTVOŘENI
de: GEBOREN / GEGRÜNDET
es_mx: NACIDO / FORMADO
fr: NAISSANCE / FORMATION
hr_hr: OSNUTAK / OKUPLJANJE
nl: Geboren / Gemaakt
pl: URODZONY / UTWORZONY
pt_pt: Naturalidade / Formação
ro_ro: NĂSCUTĂ / FORMATĂ
sv: FÖDDES / STARTADES
tr: DOĞUM / KURULUŞ

source: TRAILER
es_mx: AVANCE
fr: BANDE ANNONCE
hr_hr: NAJAVA
pl: ZWIASTUN
ro_ro: SECVENȚE
tr: FRAGMAN

source: Subtitles not available
cs: Titulky nejsou dostupné
de: Keine Untertitel verfügbar
es_mx: Subtítulos no disponibles
fr: Sous-titres non disponibles
hr_hr: Podnaslovi nisu dostupni
nl: Ondertitels niet beschikbaar
pl: Napisy niedostępne
pt_pt: Legendas não disponíveis
ro_ro: Nu sunt disponibile subtitluri
sv: Undertexter inte tillgängliga
tr: Altyazı yok

source: Audio stream not available
cs: Audio stream není dostupný
de: Audiospur nicht verfügbar
es_mx: Pista de audio no disponible
fr: Audiostreams non disponibles
hr_hr: Zvučno strujanje nije dostupno
nl: Audiospoor niet beschikbaar
pl: Strumień audio niedostępna
pt_pt: Pista de áudio não disponível
ro_ro: Nu este disponibil fluxul audio
sv: Ljudström inte tillgänglig
tr: Ses akışı yok

source: Audio streams not available
cs: Audio streams není dostupný
de: Keine Audiospuren verfügbar
es_mx: Pistas de audio no disponibles
fr: Flux audio non disponible
hr_hr: Zvučna strujanja nisu dostupna
nl: Geen audiosporen beschikbaar
pl: Strumienie audio niedostępne
pt_pt: Pistas de áudio não disponíveis
ro_ro: Nu sunt disponibile fluxurile audio
sv: Ljudströmmar inte tillgängliga
tr: Ses akışları yok

source: Yes
cs: Ano
de: Ja
es_mx: Sí
fr: Oui
hr_hr: Da
nl: Ja
pl: Tak
pt_pt: Sim
ro_ro: Da
sv: Ja
tr: Evet

source: No
cs: Ne
de: Nein
fr: Non
hr_hr: Ne
nl: Nee
pl: Nie
pt_pt: Não
ro_ro: Nu
sv: Nej
tr: Hayır

source: Authentication Failed
cs: Ověření se nezdařilo
de: Authentifizierung fehlgeschlagen
es_mx: Autenticación fallida
fr: Authentification échouée
hr_hr: Neuspjela ovjera
nl: Authenticatie mislukt
pl: Identyfikacja nie powiodła się
pt_pt: Falha ao autenticar
ro_ro: Autentificarea a eșuat
sv: Autentisering misslyckades
tr: Doğrulama Başarısız

source: Incorrect Username or Password. Check your settings.
cs: Chybné uživatelské jméno nebo heslo. Ověřte nastavení.
de: Falscher Benutzername oder Passwort. Bitte die Einstellungen überprüfen.
es_mx: Usuario o contraseña incorrectos. Verifica tus ajustes.
fr: Identifiant ou mot de passe incorrect. Vérifier vos paramètres.
hr_hr: Nevaljano korisničko ime ili lozinka. Provjerite svoje postavke.
nl: Verkeerde gebruikersnaam of wachtwoord. Controleer je instellingen.
pl: Nieprawidłowa nazwa użytkownika lub hasło. Sprawdź ustawienia.
pt_pt: Utilizador ou palavra-passe incorrectos. Verifique as suas definições.
ro_ro: Numele de utilizator sau parola nu sunt corecte. Verificați ce ați stabilit.
sv: Felaktigt användarnamn eller lösenord. Kontrollera dina inställningar.
tr: Kullanıcı adı veya Şifre yanlış. Ayarları kontrol edin.

source: vote
cs: hlas
de: Stimme
es_mx: voto
hr_hr: glas
nl: stem
pl: głos
pt_pt: voto
ro_ro: vot
sv: röst
tr: oy

source: votes
cs: hlasy
de: Stimmen
es_mx: votos
hr_hr: glasovi
nl: stemmen
pl: głosy
pt_pt: votos
ro_ro: voturi
sv: röster
tr: oy

# Scrubbing 1
source: Hi-Speed Scrubbing
cs: Vysokorychlostní převíjení
de: Scrubbing-Geschwindigkeit: 100%
es_mx: Depuración a alta velocidad
fr: Balayage à grande vitesse
hr_hr: Brzo trljanje
nl: Scrollsnelheid 1/1
pl: Szybkie przewijanie (100%)
pt_pt: Cursor de reprodução muito rápido
ro_ro: Curățare la viteză mare
sv: Snabbspola mycket snabbt
tr: Yüksek Hızlı Düzeltme

# Scrubbing 0.5
source: Half-Speed Scrubbing
cs: Převíjení poloviční rychlostí
de: Scrubbing-Geschwindigkeit: 50%
es_mx: Depuración a velocidad media
fr: Balayage à mi-vitesse
hr_hr: Polubrzo trljanje
nl: Scrollsnelheid 1/2
pl: Przewijanie (50%)
pt_pt: Cursor de reprodução com metade da velocidade
ro_ro: Curățare la viteză medie
sv: Snabbspola halv hastighet
tr: Yarı Hızlı Düzeltme

# Scrubbing 0.25
source: Quarter-Speed Scrubbing
cs: Převíjení čtvrtinovou rychlostí
de: Scrubbing-Geschwindigkeit: 25%
es_mx: Depuración a baja velocidad
fr: Balayage à quart de vitesse
hr_hr: Četvrt brzine trljanje
nl: Scrollsnelheid 1/4
pl: Przewijanie (25%)
pt_pt: Cursor de reprodução com um quarto da velocidade
ro_ro: Curățare la viteză pe sfert
sv: Snabbspola kvartshastighet
tr: Çeyrek Hızlı Düzeltme

# Scrubbing 0.1
source: Fine Scrubbing
cs: Jemné převíjení
de: Scrubbing-Geschwindigkeit: Fein
es_mx: Depuración fina
fr: Balayage fin
hr_hr: Precizno trljanje
nl: Scrollsnelheid 1/10
pl: Wolne przewijanie (10%)
pt_pt: Cursor de reprodução preciso
ro_ro: Curățare atentă
sv: Snabbspola normalt
tr: Hassas Düzeltme

# Scrubbing 0.05
source: Very-Fine Scrubbing
cs: Velmi jemné převíjení
de: Scrubbing-Geschwindigkeit: Sehr fein
es_mx: Depuración muy fina
fr: Balayage très fin
hr_hr: Vrlo precizno trljanje
nl: Scrollsnelheid 1/20
pl: Wolne przewijanie (5%)
pt_pt: Cursor de reprodução muito preciso
ro_ro: Curățare foarte atentă
sv: Snabbspola långsamt
tr: Daha Hassas Düzeltme

# Scrubbing 0.025
source: Ultra-Fine Scrubbing
cs: Ultra jemné převíjení
de: Scrubbing-Geschwindigkeit: Super fein
es_mx: Depuración ultra fina
fr: Balayage ultra fin
hr_hr: Ultra precizno trljanje
nl: Scrollsnelheid 1/50
pl: Bardzo wolne przewijanie (2.5%)
pt_pt: Cursor de reprodução ultra preciso
ro_ro: Curățare ultra atentă
sv: Snabbspola mycket långsamt
tr: En Hassas Düzeltme

source: Clearing app disk cache... Please wait, since this may take a while
cs: Provádím výmaz diskové mezipaměti... Čekejte prosím, toto může chvíli trvat
de: Cache-Dateien löschen ... Bitte warten. Dies kann einen Moment dauern
es_mx: Limpiando caché de disco de la app... Por favor espera, esto puede tomar un tiempo
fr: Effacement du cache de l'application sur le disque... Veuillez patienter, cela peut prendre un certain temps
hr_hr: Uklanjanje predmemorije diska aplikacije... Pričekajte, ovo može potrajati
nl: App disk cache legen... Even wachten, dit kan een tijdje duren
pl: Czyszczenie cache aplikacji... Poczekaj, to może zająć sporo czasu
pt_pt: A limpar a cache da app... Por favor aguarde, isto pode demorar um pouco
ro_ro: Se curăță prestocarea din memoria permanentă... Vă rugăm să așteptați, deoarece s-ar putea să dureze
sv: Tömmer applikationens diskmellanlagring... Vänta då detta kan ta lite tid
tr: Önbellek temizleniyor... Lütfen bekleyin, uzun sürebilir

# Pull to sync with XBMC...
source: Pull to sync with Kodi...
cs: Táhnout pro synchronizaci s Kodi...
de: Nach unten ziehen zur Synchronisation mit Kodi ...
es_mx: Arrastra para sincronizar con Kodi...
fr: Tirer pour synchroniser avec Kodi...
hr_hr: Povucite za usklađivanje s Kodijem...
nl: Trekken om te synchroniseren met Kodi...
pl: Pociągnij, aby zsynchronizować z Kodi...
pt_pt: Puxar para sincronizar com Kodi...
ro_ro: Trageți pentru sincronizarea cu programul Kodi...
sv: Dra för att synkronisera med Kodi...
tr: Kodi ile eşlemek için çekin...

# Release to sync with XBMC...
source: Release to sync with Kodi...
cs: Uvolnit pro synchronizaci s Kodi...
de: Loslassen zur Synchronisation mit Kodi ...
es_mx: Suelta para sincronizar con Kodi...
fr: Relâcher pour synchroniser avec Kodi...
hr_hr: Oslobodite za usklađivanje s Kodijem...
nl: Loslaten om te synchroniseren met Kodi...
pl: Zwolnij, aby zsynchronizować z Kodi...
pt_pt: Largar para sincronizar com Kodi...
ro_ro: Dați drumul pentru sincronizarea cu programul Kodi...
sv: Släpp för att synkronisera med Kodi...
tr: Eşleme için serbest bırakın...

source: Syncing...
cs: Synchronizuji...
de: Synchronisation ...
es_mx: Sincronizando...
fr: Synchronisation...
hr_hr: Usklađivanje...
nl: Synchroniseren...
pl: Synchronizuję...
pt_pt: A sincronizar...
ro_ro: Se sincronizează...
sv: Synkroniserar...
tr: Eşleniyor...

source: Last sync
cs: Poslední synchronizace
de: Letzte Synchronisation
es_mx: Última sincronización
fr: Dernière synchronisation
hr_hr: Posljednje usklađivanje
nl: Laatste synchronisatie
pl: Ostatnie synchronizowanie
pt_pt: Última sincronização
ro_ro: Ultima sincronizare
sv: Senaste synkronisering
tr: Son eşlenme

source: Show Content
cs: Zobrazit obsah
de: Inhalt anzeigen
es_mx: Mostrar contenido
fr: Montrer le contenu
hr_hr: Prikaži sadržaj
nl: Laat inhoud zien
pl: Pokaż zawartość
pt_pt: Mostrar conteúdo
ro_ro: Arată conținutul
sv: Visa innehåll
tr: İçeriği Göster

source: Play in party mode
cs: Přehrávat v párty módu
de: Im Party-Modus wiedergeben
es_mx: Reproducir en modo fiesta
fr: Lire en mode fête
hr_hr: Reproduciraj u party načinu
nl: Afspelen in feestmodus
pl: Odtwarzaj w trybie imprezy
pt_pt: Reproduzir em modo de festa
ro_ro: Redă în modul petrecere
sv: Spela i partyläge
tr: Parti Modu

source: Play in shuffle mode
cs: Náhodně přehrávat
de: Im Shuffle-Modus wiedergeben
es_mx: Reproducir en modo aleatorio
fr: Lire aléatoirement
hr_hr: Reproduciraj u naizmjeničnom načinu
nl: Afspelen in shuffle-modus
pl: Odtwarzaj losowo
pt_pt: Reproduzir em modo aleatório
ro_ro: Redă în modul amestecătură
sv: Spela i blandningsläge
tr: Karışık Oynat

source: All channels
de: Alle Kanäle
es_mx: Todos los canales
fr: Toutes les chaînes
hr_hr: Svi programi
pl: Wszystkie kanały
ro_ro: Toate canalele

source: Channel Groups
de: Kanalgruppen
es_mx: Grupos de canales
fr: Groupes de chaînes
hr_hr: Grupe programa
pl: Grupy kanałów
ro_ro: Grupurile de canale

source: Channel Guide
cs: Průvodce kanálů
de: Kanal-Programm-Guide
es_mx: Guía de canales
fr: Guide des chaînes
hr_hr: EPG vodič programa
nl: Gids
pl: Przewodnik po kanałach
pt_pt: Guia de canais
ro_ro: Ghidul canalului
sv: Kanalguide
tr: Kanal Rehberi

source: Record
cs: Záznam
de: Aufnehmen
es_mx: Grabar
fr: Enregistrement
hr_hr: Snimi
nl: Opnemen
pl: Nagrywaj
pt_pt: Gravar
ro_ro: Înregistrează
sv: Spela in
tr: Kaydet

source: Stop Recording
cs: Zastavit nahrávání
de: Aufnehmen beenden
es_mx: Detener grabación
fr: Arrêter l'enregistrement
hr_hr: Zaustavi snimanje
nl: Stop Opname
pl: Zatrzymaj nagrywanie
pt_pt: Parar gravação
ro_ro: Oprește înregistrarea
sv: Stoppa inspelning
tr: Kaydı Durdur

source: Recordings
cs: Nahrávky
de: Aufnahmen
es_mx: Grabaciones
fr: Enregistrements
hr_hr: Snimke
nl: Opnames
pl: Nagrania
pt_pt: Gravações
ro_ro: Înregistrările
sv: Inspelningar
tr: Kayıtlar

source: Timers
cs: Časovače
de: Timer
es_mx: Temporizadores
hr_hr: Zakazana snimanja
pl: Programatory
pt_pt: Temporizadores
ro_ro: Cronometrele
sv: Tider
tr: Zamanlamalar

source: Timer rules
de: Timer-Regeln
es_mx: Reglas de temporizador
fr: Règles de programmation
hr_hr: Pravilo zakazanog snimanja
pl: Reguły programatora
ro_ro: Regulile cronometrului

source: Delete timer
cs: Odstranit časovač
de: Timer löschen
es_mx: Eliminar temporizador
fr: Supprimer le timer
hr_hr: Obriši zakazano snimanje
nl: Annuleer timer
pl: Usuń minutnik
pt_pt: Eliminar temporizador
ro_ro: Șterge cronometrul
sv: Ta bort timer

source: Broadcast Details
cs: Detaily přenosu
de: Ausstrahlungs-Details
es_mx: Detalles de transmisión
fr: Détails de diffusion
hr_hr: Pojedinosti emitiranja
nl: Uitzendingsdetails
pl: Szczegóły audycji
pt_pt: Detalhes da emissão
ro_ro: Detaliile difuzării
sv: Information om sändning
tr: Yayın Ayrıntıları

source: TIME
cs: ČAS
de: ZEIT
es_mx: HORA
fr: HEURE
hr_hr: VRIJEME
nl: Tijd
pl: CZAS
pt_pt: HORA
ro_ro: TIMPUL
sv: TID
tr: ZAMAN

source: ERROR
cs: CHYBA
de: FEHLER
fr: ERREUR
hr_hr: GREŠKA
nl: FOUT
pl: BŁĄD
pt_pt: ERRO
ro_ro: EROAREA
sv: FEL
tr: HATA

source: Subtitles disabled
cs: Titulky zakázány
de: Untertitel deaktiviert
es_mx: Subtítulos desactivados
fr: Sous-titres désactivés
hr_hr: Podnaslovi onemogućeni
nl: Ondertitels uitgeschakeld
pl: Napisy wyłączone
pt_pt: Legendas desactivadas
ro_ro: Subtitluri dezactivate
sv: Undertexter inaktiverade
tr: Altyazılar devre dışı

source: Subtitle
cs: Titulky
de: Untertitel
es_mx: Subtítulos
fr: Sous-titre
hr_hr: Podnaslovi
nl: Ondertitel
pl: Napisy
pt_pt: Legenda
ro_ro: Subtitlu
sv: Undertext
tr: Altyazı

source: Mark as watched
cs: Označit jako shlédnuté
de: Als „gesehen“ markieren
es_mx: Marcar como visto
fr: Marquer comme vu
hr_hr: Označi kao gledano
nl: Markeren als bekeken
pl: Oznacz jako oglądane
pt_pt: Marcar como visto
ro_ro: Marchează ca vizionat
sv: Markera som sedd
tr: İzlendi olarak işaretle

source: Mark as unwatched
cs: Označit jako neshlédnuté
de: Als „nicht gesehen“ markieren
es_mx: Marcar como no visto
fr: Marquer comme non vu
hr_hr: Označi kao nije gledano
nl: Markeren als niet bekeken
pl: Oznacz jako nieoglądane
pt_pt: Marcar como não visto
ro_ro: Marchează ca nevizionat
sv: Markera som icke-sedd
tr: İzlenmedi olarak işaretle

source: Slide your finger up or down to adjust the scrubbing rate.
cs: Pohybem prstu nahoru můžete upravit rychlost převíjení.
de: Zum Anpassen mit dem Finger nach oben oder unten streichen.
fr: Faites glisser votre doigt vers le haut ou vers le bas pour régler la vitesse de balayage.
hr_hr: Pomičite svoje prste gore ili dolje za prilagodbu brzine trljanja.
nl: Vinger omhoog of omlaag schuiven om de scrollsnelheid aan te passen.
pl: Przesuń palcem, aby ustawić szybkość przewijania.
pt_pt: Deslize para cima ou para baixo para ajustar a velocidade do cursor de reprodução.
ro_ro: Glisați cu degetul în sus sau în jos pentru a ajusta rata de curățare.
sv: Dra ditt finger upp eller ner för att justera snabbspolningshastigheten.
tr: Düzeltme oranını ayarlamak için yukarı/aşağı kaydırın.

source: Programs
cs: Programy
de: Programme
es_mx: Programas
fr: Programmes
hr_hr: Programi
nl: Programma's
pl: Programy
pt_pt: Programas
ro_ro: Programe
sv: Program
tr: Programlar

# XBMC Settings
source: Kodi Settings
cs: Nastavení Kodi
de: Kodi-Einstellungen
es_mx: Configuración de Kodi
fr: Paramètres Kodi
hr_hr: Kodi postavke
nl: Kodi-instellingen
pl: Ustawienia Kodi
pt_pt: Definições do Kodi
ro_ro: Stabiliri Kodi
sv: Kodi-inställningar
tr: Kodi Ayarları

source: Custom button
cs: Uživatelské tlačítko
de: Benutzerdefinierte Taste
es_mx: Botón personalizado
fr: Bouton personnalisé
hr_hr: Prilagođena tipka
nl: Aangepaste knop
pl: Przycisk definiowany
pt_pt: Botão personalizado
ro_ro: Buton personalizat
sv: Anpassad knapp
tr: Özel tuş

source: Modify label:
cs: Upravit název:
de: Bezeichnung ändern:
es_mx: Modificar etiqueta:
fr: Modifier le libellé :
hr_hr: Promijeni naslov:
nl: Label aanpassen:
pl: Zmodyfikuj etykietę:
pt_pt: Modificar etiqueta:
ro_ro: Modificare etichetă:
sv: Ändra etikett:
tr: Etiketi değiştir:

source: Update label
cs: Aktualizovat název
de: Bezeichnung aktualisieren
es_mx: Actualizar etiqueta
fr: Mettre à jour le libellé
hr_hr: Nadopuni naslov
nl: Label bijwerken
pl: Uaktualnij etykietę
pt_pt: Actualizar etiqueta
ro_ro: Actualizează eticheta
sv: Uppdatera etikett
tr: Etiketi güncelle

source: Add a new button
cs: Přidat nové tlačítko
de: Taste hinzufügen
es_mx: Agregar un nuevo botón
fr: Ajouter un nouveau bouton
hr_hr: Dodaj novu tipku
nl: Nieuwe knop toevoegen
pl: Dodaj nowy przycisk
pt_pt: Adicionar um novo botão
ro_ro: Adăugare buton nou
sv: Lägg till ny knapp
tr: Yeni tuş ekle

source: Enter the label:
cs: Vložte název:
de: Bezeichnung eingeben:
es_mx: Ingresa la etiqueta:
fr: Saisir le libellé :
hr_hr: Upiši naslov:
nl: Label invoeren:
pl: Wpisz etykietę:
pt_pt: Introduzir a etiqueta:
ro_ro: Inserați eticheta:
sv: Ange etikett:
tr: Etiket gir:

source: Add button
cs: Přidat tlačítko
de: Taste hinzufügen
es_mx: Agregar un botón
fr: Ajouter un bouton
hr_hr: Dodaj tipku
nl: Knop toevoegen
pl: Dodaj przycisk
pt_pt: Adicionar botão
ro_ro: Adaugă butonul
sv: Lägg till knapp
tr: Tuş ekle

source: Button added
cs: Tlačítko přidáno
de: Taste hinzugefügt
es_mx: Botón agregado
fr: Bouton ajouté
hr_hr: Tipka dodana
nl: Knop toegevoegd
pl: Przycisk dodany
pt_pt: Botão adicionado
ro_ro: Butonul a fost adăugat
sv: Knappen lades till
tr: Tuş eklendi

source: enter value
cs: vložte hodnotu
de: Wert eingeben
es_mx: ingresa un valor
fr: entrer la valeur
hr_hr: upiši vrijednost
nl: Waarde ingeven
pl: wprowadź wartość
pt_pt: introduzir valor
ro_ro: Introduceți valoarea
sv: ange värde
tr: değer gir

source: Tap and hold a setting to add a new button.
cs: Pro přidání nového tlačítka klepněte a podržte nastavení.
de: Tippen und Halten auf eine Einstellung, um eine Taste hinzuzufügen.
es_mx: Toca y mantén sobre un ajuste para agregar un nuevo botón.
fr: Appuyer longuement sur un paramètre pour ajouter un nouveau bouton.
hr_hr: Dodirni i drži postavku za dodavanje nove tipke.
nl: Instelling ingedrukt houden om nieuwe knop toe te voegen.
pl: Naciśnij i przytrzymaj, aby dodać nowy przycisk.
pt_pt: Toque e segure uma definição para adicionar um novo botão.
ro_ro: Atingeți și mențineți apăsarea pentru a adăuga un buton nou.
sv: Tryck och håll en inställning för att lägga till en ny knapp.
tr: Yeni tuş eklemek için bir ayara basılı tutun.

source: -- WARNING -- Kodi API prior Krypton (v17) don't allow timers editing. Use the Kodi GUI for adding, editing and removing timers. Thank you.
cs: -- VAROVÁNÍ -- Kodi API před Krypton (v17) neumožňují úpravy časovače. Použijte grafické prostředí Kodi pro přidání, úpravu nebo odstranění časovačů. Děkujeme.
de: -- ACHTUNG -- Die Kodi-API vor Krypton (v17) erlaubt keine Timer-Bearbeitung. Zum Hinzufügen, Bearbeiten und Entfernen von Timern bitte die Einstellungen direkt in Kodi nutzen. Vielen Dank.
es_mx: -- ADVERTENCIA -- La API de Kodi anterior a Krypton (v17) no permite la edición de temporizadores. Utiliza la interfaz de Kodi para agregar, modificar y eliminar temporizadores. Gracias :) .
fr: -- ATTENTION -- Kodi API antérieur Krypton (v17) ne permettent pas l'édition de minuteries. Utiliser l'interface graphique de Kodi pour ajouter, modifier et supprimer des minuteries. Je vous remercie.
hr_hr: -- UPOZORENJE -- Kodi API prije Kryptona (v17) ne dopušta uređivanje zakazanih snimanja. Koristite Kodi sučelje za dodavanje, uređivanje i uklanjanje zakazanih snimanja. Hvala vam.
nl: -- WAARSCHUWING -- Kodi API voorafgaand Krypton (V17) niet mogelijk timers bewerken. Gebruik de Kodi interface voor het toevoegen, wijzigen en verwijderen van timers. Bedankt!
pl: -- UWAGA -- API Kodi przed Krypton (v17) nie pozwala na edytowanie minutników. Użyj interfejsu Kodi, aby dodać, edytować i usuwać minutniki. Dzięki.
pt_pt: -- AVISO -- A API do Kodi anterior ao Krypton (v17) não permite editar temporizadores. Utilize o GUI do Kodi para adicionar, editar ou remover temporizadores. Obrigado.
ro_ro: -- AVERTIZARE -- Interfața de programare (API) aKodi înainte de Krypton (v17) nu permitea editarea cronometrelor. Folosiți interfața Kodi pentru adăugarea, editarea și eliminarea cronometrelor. Vă mulțumim.
sv: -- VARNING -- Kodi API innan Krypton (v17) tillåter inte times redigering. Använd Kodis grafiska gränssnitt för att lägga till, redigera och ta bort tider.
tr: -- UYARI -- Kodi API önce Kripton (v17) zamanlayıcılar düzenleme izin vermez. Kodi arayüzünü kullanarak ekleyip, silebilirsiniz.

source: Execute program
cs: Spustit program
de: Programm ausführen
es_mx: Ejecutar programa
fr: Exécuter le programme
hr_hr: Pokreni program
nl: Programma uitvoeren
pl: Uruchom program
pt_pt: Executar programa
ro_ro: Rulează programul
sv: Kör program
tr: Programı çalıştır

source: Execute video add-on
cs: Spustit video doplněk
de: Video-Addon ausführen
es_mx: Ejecutar complemento de video
fr: Exécuter le module complémentaire vidéo
hr_hr: Pokreni video dodatak
nl: Video add-on uitvoeren
pl: Uruchom dodatek wideo
pt_pt: Executar add-on de vídeo
ro_ro: Rulează suplimentul video
sv: Kör filmtillägg
tr: Video eklentisi çalıştır

source: Execute audio add-on
cs: Spustit hudební doplněk
de: Audio-Addon ausführen
es_mx: Ejecutar complemento de audio
fr: Exécuter le module complémentaire audio
hr_hr: Pokreni glazbeni dodatak
nl: Audio add-on uitoveren
pl: Uruchom dodatek audio
pt_pt: Executar add-on de áudio
ro_ro: Rulează suplimentul audio
sv: Kör ljudtillägg
tr: Ses eklentisi çalıştır

source: Add-on executed successfully
cs: Doplněk úspěšně spuštěn
de: Addon erfolgreich ausgeführt
es_mx: Complemento ejecutado exitosamente
fr: Module complémentaire exécuté avec succès
hr_hr: Dodatak je pokrenut uspješno
nl: Add-on succesvol uitgevoerd
pl: Dodatek pomyślnie uruchomiony
pt_pt: Add-on executado com sucesso
ro_ro: Suplimentul a fost rulat cu succes
sv: Tillägget kördes utan problem
tr: Eklenti başarıyla çalıştı

source: Unable to execute the add-on
cs: Nelze spustit doplněk
de: Ausführung des Addons nicht möglich
es_mx: No se pudo ejecutar el complemento
fr: Impossible d'exécuter le module complémentaire
hr_hr: Nemoguće pokretanje dodatka
nl: Niet mogelijk om add-on uit te voeren
pl: Nieudane uruchomienie dodatku
pt_pt: Não foi possível executar o add-on
ro_ro: Suplimentul nu poate fi rulat
sv: Kunde inte köra tillägget
tr: Eklenti başlatılamadı
