Repository: xbmc/Official-Kodi-Remote-iOS
Catalog: XBMC Remote/*.lproj/Localizable.strings
Languages: cs, de, es_mx, fr, hr_hr, nl, pl, pt_pt, ro_ro, sv, tr

source: Edit
cs: Upravit
de: Bearbeiten
es_mx: Editar
fr: Editer
hr_hr: Uredi
nl: Wijzigen
pl: Edytuj
pt_pt: Editar
ro_ro: Editare
sv: Redigera
tr: Düzenleyici

source: Done
cs: Hotovo
de: Fertig
es_mx: Hecho
fr: Terminé
hr_hr: Završeno
nl: Klaar
pl: Wykonano
pt_pt: Concluir
ro_ro: Făcută
sv: Klar
tr: Bitti

# XBMC "Gotham" version 13 or superior is required to access XBMC settings
source: Kodi version 13 or superior is required to access Kodi settings
cs: Pro přístup k nastavení Kodi je zapotřebí verze Kodi 13 nebo vyšší
de: Zum Aufrufen der Kodi-Einstellungen wird Kodi-Version Gotham (v13) oder höher benötigt
es_mx: Se requiere Kodi versión 13 o superior para acceder a la configuración de Kodi
fr: Kodi version 13 ou supérieure est nécessaire pour accéder aux paramètres Kodi
hr_hr: Kodi inačice 13 ili veće je potreban za pristup Kodi postavkama
nl: Kodi versie 13 of nieuwer vereist om toegang tot instellingen te verkrijgen
pl: Kodi w wersji 13 lub wyższej jest wymagany, aby uzyskać dostęp do ustawień Kodi
pt_pt: É necessário o Kodi versão 13 ou superior para poder aceder às suas definições
ro_ro: Kodi versiunea 13 sau mai recentă este necesară pe a accesa configurările din Kodi
sv: Kodi "Gotham" version 13 eller senare krävs för att komma åt Kodi-inställningarna
tr: Ayarlara erişmek için Kodi versiyon 13 veya daha yenisi gerekiyor.

source: -- WARNING -- This kind of setting cannot be configured remotely. Use the Kodi GUI for changing this setting. Thank you.
cs: -- VAROVÁNÍ -- Tento druh nastavení nelze nastavit na dálku. Pro změnu tohoto nastavení použijte grafické rozhraní Kodi. Děkujeme.
de: -- ACHTUNG -- Diese Art der Einstellung kann hier nicht bearbeitet werden. Bitte dafür die Einstellungen direkt in Kodi nutzen. Vielen Dank.
es_mx: -- ADVERTENCIA -- Este tipo de configuraciones no se pueden editar remotamente. Utiliza la interfaz de Kodi para modificar esta configuración. Gracias :) .
fr: -- ATTENTION -- Ce type de paramètre ne peut pas être configuré à distance. Utiliser l'interface graphique Kodi pour modifier ce paramètre. Merci.
hr_hr: -- UPOZORENJE -- Ova vrsta postavki se ne može podesiti udaljeno. Koristite Kodi sučelje za promjenu tih postavki. Hvala vam.
nl: -- WAARSCHUWING -- Dit soort instellingen kan je niet op afstand aanpassen. Gebruik hiervoor de Kodi interface. Bedankt!
pl: -- UWAGA -- To ustawienie nie może być zmienione zdalnie. Użyj Kodi GUI do zmiany tego ustawienia. Dzięki.
pt_pt: -- AVISO -- Este tipo de definição não pode ser configurado remotamente. Utilize o GUI do Kodi para alterar esta definição. Obrigado.
ro_ro: -- AVERTIZARE -- Acest tip de opțiune nu poate fi configurată de la distanță. Folosiți interfața Kodi pentru a schimba această opțiune. Thank you.
sv: -- VARNING -- Denna typ av inställning kan inte konfigureras här. Använd det grafiska gränssnittet i Kodi för att ändra denna inställning.
tr: -- UYARI -- Bu ayarlara uzaktan erişilemiyor. Kodi arayüzünü kullanın.

source: No items found.
cs: Položky nenalezeny.
de: Keine Einträge gefunden.
es_mx: No se encontraron elementos.
fr: Aucun élément.
hr_hr: Nema pronađenih stavki.
nl: Geen onderdelen gevonden.
pl: Nic nie znaleziono.
pt_pt: Nenhum item encontrado.
ro_ro: Nu a fost găsit niciun articol.
sv: Inga objekt hittades.
tr: Hiçbir şey bulunamadı

source: Party
cs: Párty
es_mx: Fiesta
fr: Faire la fête
nl: Feest
pl: Impreza
pt_pt: Festa
ro_ro: Petrecere
tr: Parti

source: Search
cs: Hledat
de: Suchen
es_mx: Buscar
fr: Recherche
hr_hr: Pretraži
nl: Zoeken
pl: Szukaj
pt_pt: Procurar
ro_ro: Căutare
sv: Sök
tr: Ara

# Supported XBMC version is Eden (11) or higher
source: Supported Kodi version is Eden (11) or higher
cs: Podporovaná verze Kodi je Eden (11) nebo vyšší
de: Unterstützt Kodi-Version Eden (v11) und höher
es_mx: Se soportan las versiones de Kodi desde Eden (11) o superior
fr: Supporte Kodi Eden (11) ou supérieur
hr_hr: Podržana Kodi inačica je Eden (11) ili novija
nl: Ondersteunde XBMC/Kodi versie is Eden (11) of nieuwer
pl: Wspierane są wersje Kodi od Eden (11) i wyżej
pt_pt: Suportado o Kodi versão Eden (11) ou superior
ro_ro: Versiunea sprijinită (compatibilă) a programului Kodi este Eden (11) sau mai recentă
sv: Kodi version Eden (11) eller högre krävs
tr: Desteklenen Kodi sürümü Eden (11) ve yukarısıdır

source: Add Host
cs: Přidat hostitele
de: Server hinzufügen
es_mx: Agregar servidor
fr: Ajouter
hr_hr: Dodaj računalo
nl: Host toevoegen
pl: Dodaj hosta
pt_pt: Adicionar servidor
ro_ro: Adăugare gazdă
sv: Lägg till värd
tr: Sunucu ekle

source: Kodi connection notice
de: Kodi-Verbindungshinweis
es_mx: Nota sobre conexión de Kodi
fr: Avis de connexion Kodi
hr_hr: Obavijest Kodi povezivanja
nl: Kodi verbindingsbericht
pl: Powiadomienie o połączeniu Kodi
pt_pt: Aviso de ligação ao Kodi
ro_ro: Notificare conexiune Kodi

source: It seems that the TCP connection with Kodi cannot be established. This will prevent the app from listening to Kodi. For example, the keyboard input within the app will not show when Kodi requests keyboard input.
de: Es kann keine TCP-Verbindung mit Kodi hergestellt werden. Darum kann die App nicht auf Änderungen von Kodi reagieren. Zum Beispiel wird die Tastatureingabe in der App nicht angezeigt, wenn Kodi diese anfordert.
es_mx: Parece que la conexión TCP con Kodi no puede establecerse. Esto prevendrá a la app de "escuchar" a Kodi. Por ejemplo, la entrada de teclado dentro de la app no se mostrará cuando Kodi solicite la entrada de teclado.
fr: Il semble que la connexion TCP avec Kodi ne puisse pas être établie. Cela empêchera l'application d'atteindre Kodi. Par exemple, la saisie au clavier dans l'application ne s'affichera pas lorsque Kodi demandera une saisie au clavier.
hr_hr: Izgleda da se TCP povezivanje s Kodijem ne može uspostaviti. To će spriječiti aplikaciju da osluškuje Kodi. Na primjer, aplikacija unosa tipkovnice se neće prikazati kada Kodi zatraži unos tipkovnice.
nl: De app kan geen TCP-verbinding maken met Kodi. Daardoor kan de app niet luisteren naar Kodi. Zo zal bijvoorbeeld het toetsenbord in de app niet getoond worden als Kodi toetsenbordinvoer vraagt.
pl: Wygląda na to, że nie można nawiązać połączenia TCP z Kodi. Uniemożliwi to aplikacji nasłuchiwanie Kodi. Na przykład dane wejściowe z klawiatury w aplikacji nie będą wyświetlane, gdy Kodi zażąda wprowadzenia danych z klawiatury.
pt_pt: Parece que não é possível estabelecer ligação ao Kodi por TCP. Isto impede a app de receber dados do Kodi. Por exemplo, o teclado da app não será mostrado quando o Kodi solicitar a sua utilização.
ro_ro: Se pare că conexiunea prin TCP la Kodi nu poate fi realizată. Această problemă va împiedica aplicația să asculte mesajele dinspre Kodi. De exemplu, intrarea de tip tastatură din aplicație nu va apărea automat când programul Kodi cere introducerea datelor de la tastatură.

source: Do you want to enable this connection now?
de: Diese Verbindung jetzt aktivieren?
es_mx: ¿Quieres activar esta conexión ahora?
fr: Voulez-vous activer cette connexion maintenant ?
hr_hr: Želite li omogućiti ovo povezivanje odmah?
nl: Wil je deze verbinging nu aanzetten?
pl: Czy chcesz teraz włączyć to połączenie?
pt_pt: Quer activar esta ligação agora?
ro_ro: Doriți să activați această conexiune acum?

source: Don't show this message again
de: Diesen Hinweis zukünftig nicht mehr anzeigen
es_mx: Activar conexión TCP con Kodi
fr: Ne plus afficher ce message
hr_hr: Ne prikazuj ovu poruku ponovno
nl: Toon dit bericht niet opnieuw
pl: Nie pokazuj ponownie tej wiadomości
pt_pt: Não mostrar esta mensagem de novo
ro_ro: Nu-mi mai arăta acest mesaj pe viitor

source: Enable TCP connection on Kodi
de: TCP-Verbindung in Kodi aktivieren
es_mx: Activar conexión TCP con Kodi
fr: Activer la connexion TCP sur Kodi
hr_hr: Omogući TCP povezivanje na Kodiju
nl: Zet de TCP-verbinding aan in Kodi
pl: Włącz połączenie TCP w Kodi
pt_pt: Activar ligação ao Kodi por TCP
ro_ro: Activează conexiunea TCP la Kodi

source: Description
cs: Popis
de: Beschreibung
es_mx: Descripción
hr_hr: Opis
nl: Beschrijving
pl: Opis
pt_pt: Descrição
ro_ro: Descriere
sv: Beskrivning
tr: Açıklama

source: Host : port / TCP port
cs: Hostitel : port / TCP port
de: Server : port / TCP port
es_mx: Servidor : puerto / Puerto TCP
fr: Port hôte / Port TCP
hr_hr: Računalo : ulaz / TCP ulaz
nl: Host : poort / TCP poort
pl: Host : port / Port TCP
pt_pt: Servidor : porta / Porta TCP
ro_ro: Gazdă : port / Port TCP
sv: Värd : port / TCP-port
tr: Sunucu : port / TCP port

source: MAC Address
cs: MAC adresa
de: MAC-Adresse
es_mx: Dirección MAC
fr: Adresse MAC
hr_hr: MAC adresa
nl: MAC-adres
pl: Adres MAC
pt_pt: Endereço MAC
ro_ro: Adresa MAC
sv: Hårdvaruadress
tr: MAC Adresi

source: Username and Password
cs: Uživatelské jméno a heslo
de: Benutzername und Passwort
es_mx: Usuario y contraseña
fr: Utilisateur et Mot de passe
hr_hr: Korisničko ime i lozinka
nl: Gebruikersnaam en wachtwoord
pl: Użytkownik i hasło
pt_pt: Utilizador e palavra-passe
ro_ro: Numele de utilizator și parola
sv: Användarnamn och lösenord
tr: Kullanıcı adı ve şifre

# Find XBMC
source: Find Kodi
cs: Najít Kodi
de: Kodi finden
es_mx: Encontrar a Kodi
fr: Recherche Kodi
hr_hr: Potraži Kodi
nl: Kodi zoeken
pl: Znajdź Kodi
pt_pt: Encontrar Kodi
ro_ro: Găsește programul Kodi
sv: Sök efter Kodi
tr: Kodi Bul

source: Save
cs: Uložit
de: Speichern
es_mx: Guardar
fr: Enregistrer
hr_hr: Spremi
nl: Opslaan
pl: Zachowaj
pt_pt: Guardar
ro_ro: Salvează
sv: Spara
tr: Kaydet

# No XBMC instances were found :(
source: No Kodi instances were found :(
cs: Žádné zařízení Kodi nebylo nalezeno :(
de: Es wurden keine Kodi-Installationen gefunden :(
es_mx: No se encontraron instancias de Kodi :(
fr: Aucune instance Kodi n'a été trouvée :(
hr_hr: Nema pronađenih Kodi primjeraka :(
nl: Er is geen Kodi-systeem gevonden :(
pl: Nie znaleziono serwerów Kodi :(
pt_pt: Nenhum Kodi encontrado :(
ro_ro: Nu a fost găsită nicio instanță a programului Kodi :(
sv: Inga Kodi-instanser hittades :(
tr: Kodi bulunamadı :(

source: "Find Kodi" requires Kodi server option "Announce these services to other systems via Zeroconf" enabled
cs: "Najít Kodi" vyžaduje, aby server Kodi měl povolenou možnost "Hlásit tyto služby do jiných systémů pomocí ZeroConf"
de: Für „Kodi finden“ muss die Kodi-Option „Verfügbare Dienste anderen Systemen melden“ unter Einstellungen/Dienste/Allgemein/ZeroConf aktiviert sein
es_mx: "Encontrar a Kodi" requiere que la opción de Kodi "Anunciar estos servicios a otros sistemas mediante Zeroconf" esté activada
fr: "Recherche Kodi" requière d'activer l'option Kodi "Zéroconf"
hr_hr: "Potraži Kodi" zahtijeva mogućnost Kodi poslužitelja "Najavite te usluge drugim sustavima putem Zeroconfa" omogućenim
nl: "Vind Kodi" Vereist de Kodi-Optie "Aankondigen services naar andere systemen via Zeroconf"
pl: Funkcja "Znajdź Kodi" wymaga włączenia opcji serwera Kodi "Rozgłaszanie usług do innych systemów za pośrednictwem Zeroconf"
pt_pt: "Encontrar Kodi" requer a activação da opção "Anunciar estes serviços para outros sistemas através de Zeroconf" no servidor Kodi
ro_ro: „Găsește Kodi” necesită această opțiune a servitorului Kodi „Anunță serviciile către alte sisteme prin Zeroconf” să fie activată (comutator spre dreapta)
sv: "Sök efter Kodi" kräver inställning på Kodi-servern "Annonsera tjänster till andra system" via Zeroconf krävs
tr: "Kodi Bul" Kodi sunucusu seçeneği gerekir "Zéroconf üzerinden bu servisleri diğer sistemlere duyur"

source: How-to activate the remote app in Kodi
cs: Jak aktivovat dálkové ovládání v XBMC
de: So wird die Remote-App in Kodi aktiviert
es_mx: Cómo activar la aplicación remota en Kodi
fr: Pour activer la télécommande dans Kodi
hr_hr: Kako aktivirati udaljenu aplikaciju u Kodiju
nl: Zo activeer je de Afstandsbediening in Kodi
pl: Jak uruchomić aplikację pilota w Kodi
pt_pt: Como activar a app remota no Kodi
ro_ro: Cum să activați controlul de la distanță (pentru telecomandă) în programul Kodi
sv: Hur man aktiverar fjärrkontrollen i Kodi
tr: Kodi'de uzaktan kumanda nasıl etkinleştirilir

source: Settings > Services > Control: 1. Web Server > Allow remote control via HTTP 2. Application Control > Allow remote control from applications on other systems
cs: Nastavení > Služby > Ovládání: 1. Webový server > Povolit vzdálené ovládání prostřednictvím HTTP 2. Ovládání aplikace > Povolit vzdálené ovládání z aplikací v jiných systémech
de: Einstellungen > Dienste > Steuerung: 1. Webserver > Steuerung über HTTP erlauben 2. Anwendungssteuerung > Fernsteuerung durch Anwendungen auf anderen Geräten erlauben
es_mx: Configuración > Servicios > Control: 1. Servidor web > Permitir el control remoto mediante HTTP 2. Control de la aplicación > Permitir el control remoto desde aplicaciones en otros sistemas
fr: Paramètres > Services > Contrôle : 1. Serveur Web > Autoriser le contrôle à distance via HTTP 2. Contrôle des applications > Autoriser le contrôle à distance des applications sur d'autres systèmes
hr_hr: Postavke > Usluge > Upravljanje: 1. Web poslužitelj > Dopusti udaljeno upravljanje putem HTTP-a 2. Upravljanje aplikacijom > Dopusti daljinsko upravljanje aplikacijama na drugim sustavima
nl: Instellingen > Diensten > Beheer: 1. Webserver > Toestaan besturing op afstand via HTTP 2. Applicatie beheer > Toestaan besturing op afstand via applicatie`s op andere systemen
pl: Ustawienia > Usługi > Sterowanie: 1. Serwer WWW > Zezwalaj na zdalne sterowaine przez HTTP 2. Sterowaine aplikacją > Zezwalaj zdalnym programom na sterowanie aplikacją
pt_pt: Definições > Serviços > Controlo: 1. Servidor web > Permitir controlo remoto via HTTP 2. Controlo de aplicação > Permitir o controlo remoto a partir das aplicações de outros sistemas
ro_ro: Configurări > Servicii > Control: 1. Servitor web > Permite controlul de la distanță prin protocolul HTTP 2. Control aplicație > Permite controlul de la distanță de către programele sau aplicațiile de pe alte sisteme
sv: Inställningar > Tjänster > Kontroll: 1. Webserver > Tillåt fjärrstyrning via HTTP 2. Applikationskontroll > Tillåt fjärrstyrning från program på andra system
tr: Ayarlar > Hizmetler > Denetim: 1. Web sunucusu > HTTP üzerinden uzaktan kontrole izin ver 2. Uygulama denetimi > Diğer sistemlerdeki programların uzactan kontrol etmesine izin ver

# e.g. My XBMC
source: e.g. My Kodi
cs: např. Moje Kodi
de: z. B. Kodi
es_mx: ej. Mi Kodi
fr: ex. Mon Kodi
hr_hr: npr. Moj Kodi
nl: Bvb. Mijn Kodi
pl: np. Moje Kodi
pt_pt: p. ex. O meu Kodi
ro_ro: De exemplu: Programul Kodi
sv: t.ex. Min Kodi
tr: Örn. Kodi'm

source: e.g. 192.168.0.8
cs: např. 192.168.0.8
de: z. B. 192.168.0.8
es_mx: ej. 192.168.0.8
fr: ex. 192.168.0.8
hr_hr: npr. 192.168.0.8
nl: Bvb. 192.168.0.8
pl: np. 192.168.0.8
pt_pt: p. ex. 192.168.0.8
ro_ro: De exemplu: 192.168.0.8
sv: t.ex. 192.168.0.8
tr: Örn. 192.168.0.8

source: Username
cs: Uživatelské jméno
de: Benutzername
es_mx: Nombre de usuario
fr: Nom d'utilisateur
hr_hr: Korisničko ime
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_pt: Utilizador
ro_ro: Numele de utilizator
sv: Användarnamn
tr: Kullanıcı adı

source: Password
cs: Heslo
de: Passwort
es_mx: Contraseña
fr: Mot de passe
hr_hr: Lozinka
nl: Wachtwoord
pl: Hasło
pt_pt: Palavra-passe
ro_ro: Parola
sv: Lösenord
tr: Parola

source: Sort by
cs: Třídit
de: Sortieren nach
es_mx: Ordenar por
fr: Trier par
hr_hr: Razvrstaj po
nl: Sorteren op
pl: Sortuj według
pt_pt: Ordenar por
ro_ro: Sortează după
sv: Sortera efter
tr: Sırala

source: tap the selection to reverse the sort order
cs: klepněte na výběr pro obrácení pořadí řazení
de: Sortierreihenfolge umdrehen mit Tippen auf die Auswahl
es_mx: pulsar la selección para invertir la dirección de ordenamiento
fr: tapez sur la sélection pour inverser l'ordre de tri
hr_hr: dodirnite odabir za obrnuti redoslijed
nl: Selectie aantikken om selectievolgorde om te draaien
pl: stuknij zaznaczenie, aby odwrócić porządek sortowania
pt_pt: toque na selecção para inverter a ordem
ro_ro: atingeți selectarea pentru a inversa ordinea de sortare
sv: tryck på valet för att ändra sortingsordning
tr: Sıralamayı tersine çevirmek için seçime dokunun

source: Not listened
cs: Ještě neposlouchané
de: Nicht gehört
es_mx: No escuchado
fr: Pas encore écouté
hr_hr: Ne sluša se
nl: Niet beluisterd
pl: Nieprzesłuchana
pt_pt: Não ouvida
ro_ro: Neascultatat
sv: Inte lyssnat på
tr: Dinlenmedi

source: Listened one time
cs: Jednou poslouchané
de: Einmal gehört
es_mx: Escuchado una vez
fr: Écouté une fois
hr_hr: Slušano jednom
nl: Eén keer beluisterd
pl: Przesłuchana raz
pt_pt: Ouvida uma vez
ro_ro: Ascultat o singură dată
sv: Lyssnat på en gång
tr: Bir kez dinlendi

source: Listened %@ times
cs: Poslouchané %@ krát
de: %@ mal gehört
es_mx: Escuchado %@ veces
fr: Écouté %@ fois
hr_hr: Slušano %@ puta
nl: %@ keer beluisterd
pl: Przesłuchana %@ razy
pt_pt: Ouvida %@ vezes
ro_ro: Ascultat de %@ ori
sv: Lyssnat på %@ gånger
tr: %@ kez dinlendi

source: Not watched
cs: Ještě neshlédnuté
de: Nicht gesehen
es_mx: No visto
fr: Pas encore regardé
hr_hr: Nije gledano
nl: Niet bekeken
pl: Nieobejrzany
pt_pt: Não visto
ro_ro: Nevizionat
sv: Inte sett på
tr: İzlenmedi

source: Watched one time
cs: Jednou shlédnuté
de: Einmal gesehen
es_mx: Visto una vez
fr: Regardé une fois
hr_hr: Gledano jednom
nl: Eén keer bekeken
pl: Obejrzany raz
pt_pt: Visto uma vez
ro_ro: Vizionat o singură dată
sv: Sett på en gång
tr: Bir kez izlendi

source: Watched %@ times
cs: Shlédnuté %@ krát
de: %@ mal gesehen
es_mx: Visto %@ veces
fr: Regardé %@ fois
hr_hr: Gledano %@ puta
nl: %@ keer bekeken
pl: Obejrzany %@ razy
pt_pt: Visto %@ vezes
ro_ro: Vizionat de %@ ori
sv: Sett på %@ gånger
tr: %@ kez izlendi

source: Artist
cs: Umělec
de: Interpret
es_mx: Artista
fr: Artiste
hr_hr: Izvođač
nl: Artiest
pl: Wykonawca
pt_pt: Artista
ro_ro: Artistul
tr: Sanatçı

source: Year
cs: Rok
de: Jahr
es_mx: Año
fr: Année
hr_hr: Godina
nl: Jaar
pl: Rok
pt_pt: Ano
ro_ro: Anul
sv: År
tr: Yıl

source: Play count
cs: Počet přehrání
de: Wiedergabezähler
es_mx: Contador de reproducción
fr: Nombre de lectures
hr_hr: Broj izvođenja
nl: Afspeelteller
pl: Liczba odtworzeń
pt_pt: Reproduções
ro_ro: Numărul de redări
sv: Spelat antal
tr: Oynatma sayısı

source: Track
cs: Stopa
es_mx: Pista
fr: Morceau
hr_hr: Pjesma
nl: Nummer
pl: Utwór
pt_pt: Faixa
ro_ro: Pista
sv: Spår
tr: Parça

source: Title
cs: Název
de: Titel
es_mx: Título
fr: Titre
hr_hr: Naslov
nl: Titel
pl: Tytuł
pt_pt: Título
ro_ro: Titlul
sv: Titel
tr: Başlık

source: Rating
cs: Hodnocení
de: Bewertung
es_mx: Clasificación
fr: Note
hr_hr: Ocjena
nl: Waardering
pl: Ocena
pt_pt: Classificação
ro_ro: Evaluarea
sv: Betyg
tr: Puan

source: Duration
cs: Délka trvání
de: Dauer
es_mx: Duración
fr: Durée
hr_hr: Trajanje
nl: Duur
pl: Długość
pt_pt: Duração
ro_ro: Durata
sv: Speltid
tr: Süre

source: Date added
cs: Datum přidání
de: Hinzugefügt am
es_mx: Fecha de adición
fr: Date d'ajout
hr_hr: Datum dodavanja
nl: Datum toegevoegd
pl: Data dodania
pt_pt: Data de adição
ro_ro: Data adăugării
sv: Tillagt datum
tr: Eklenme tarihi

source: Name
cs: Jméno
es_mx: Nombre
fr: Nom
hr_hr: Naziv
nl: Naam
pl: Nazwa
pt_pt: Nome
ro_ro: Numele
sv: Namn
tr: İsim

source: The %@s decade
cs: Dekáta %@s
de: Die %@er Jahre
es_mx: La década de los %@s
fr: Les années %@
hr_hr: %@s dekada
nl: De jaren %@
pl: %@s dekada
pt_pt: A década de %@s
ro_ro: %@s decadă
sv: Årtiondet %@s
tr: %@'lı yıllar

source: Year not available
cs: Rok není k dispozici
de: Jahr nicht verfügbar
es_mx: Año no disponible
fr: Année non disponible
hr_hr: Godina je nedostupna
nl: Jaar niet beschikbaar
pl: Rok niedostępny
pt_pt: Ano não disponível
ro_ro: Anul nu este disponibil
sv: Året finns inte tillgängligt
tr: Yıl belirtilmedi

source: Year %@
cs: Rok %@
de: Jahr %@
es_mx: Año %@
fr: Année %@
hr_hr: Godina %@
nl: Jaar %@
pl: Rok %@
pt_pt: Ano %@
ro_ro: Anul %@
sv: År %@
tr: Yıl: %@

source: Rated %@
cs: Hodnocení %@
de: Bewertet %@
es_mx: Calificado %@
fr: Noté %@
hr_hr: Ocjena %@
nl: %@ gewaardeerd
pl: Oceniono %@
pt_pt: Classificado como %@
ro_ro: Evaluat ca %@
sv: Betyg %@
tr: Puan: %@

source: Track n.%@
cs: Stopa č.%@
de: Track Nr. %@
es_mx: Pista n.%@
fr: Morceau n°%@
hr_hr: Pjesma br.%@
nl: Track nr %@
pl: Utwór nr %@
pt_pt: Faixa nº%@
ro_ro: Numărul pistei%@
sv: Spår n.%@
tr: Parça n°%@

source: Less than 15 minutes
cs: Méně než 15 minut
de: Weniger als 15 Minuten
es_mx: Menos de 15 minutos
fr: Moins de 15 minutes
hr_hr: Manje od 15 minuta
nl: Minder dan 15 minuten
pl: Mniej niż 15 minut
pt_pt: Menos de 15 minutos
ro_ro: Mai puțin de 15 minute
sv: Mindre än 15 minuter
tr: 15 dakikadan az

source: Less than half an hour
cs: Méně než půl hodiny
de: Weniger als eine halbe Stunde
es_mx: Menos de media hora
fr: Moins d'une demi-heure
hr_hr: Manje od pola sata
nl: Minder dan een half uur
pl: Mniej niż pół godziny
pt_pt: Menos de meia hora
ro_ro: Mai puțin de jumătate de oră
sv: Mindre än en halvtimme
tr: 30 dakikadan az

source: About half an hour
cs: Asi půl hodiny
de: Ungefähr eine halbe Stunde
es_mx: Alrededor de media hora
fr: Environ une demi-heure
hr_hr: Oko pola sta
nl: Ongeveer een half uur
pl: Około pół godziny
pt_pt: Aproximadamente meia hora
ro_ro: Cam jumătate de oră
sv: Ungefär en halvtimme
tr: Yaklaşık yarım saat

source: Less than one hour
cs: Méně než hodinu
de: Weniger als eine Stunde
es_mx: Menos que una hora
fr: Moins d'une heure
hr_hr: Manje od jednog sata
nl: Minder dan één uur
pl: Mniej niż godzina
pt_pt: Menos de uma hora
ro_ro: Mai puțin de o oră
sv: Mindre än en timme
tr: 1 saatten az

source: About one hour
cs: Okolo hodiny
de: Ungefähr eine Stunde
es_mx: Cerca de una hora
fr: Environ une heure
hr_hr: Oko jednog sata
nl: Ongeveer één uur
pl: Około godziny
pt_pt: Aproximadamente uma hora
ro_ro: Cam o oră
sv: Ungefär en timme
tr: Yaklaşık 1 saat

source: About an hour and a half
cs: Okolo hodiny a půl
de: Ungefähr eineinhalb Stunden
es_mx: Cerca de una hora y media
fr: Environ une heure et demie
hr_hr: Oko jednog i pol sata
nl: Ongeveer anderhalf uur
pl: Około półtorej godziny
pt_pt: Aproximadamente hora e meia
ro_ro: Cam o oră și jumătate
sv: Ungefär en och en halv timme
tr: Yaklaşık 1,5 saat

source: Nearly two hours
cs: Téměř dvě hodiny
de: Fast zwei Stunden
es_mx: Casi dos horas
fr: Presque deux heures
hr_hr: Blizu dva sata
nl: Bijna twee uur
pl: Prawie dwie godziny
pt_pt: Quase duas horas
ro_ro: Aproape două ore
sv: Nästan två timmar
tr: Yaklaşık 2 saat

source: About two hours
cs: Asi dvě hodiny
de: Ungefähr zwei Stunden
es_mx: Cerca de dos horas
fr: Environ deux heures
hr_hr: Oko dva sata
nl: Ongeveer twee uur
pl: Około dwóch godzin
pt_pt: Aproximadamente duas horas
ro_ro: Cam două ore
sv: Ungefär två timmar
tr: Yaklaşık 2 saat

source: Two hours
cs: Dvě hodiny
de: Zwei Stunden
es_mx: Dos horas
fr: Deux heures
hr_hr: Dva sata
nl: Twee uur
pl: Dwie godziny
pt_pt: Duas horas
ro_ro: Două ore
sv: Två timmar
tr: 2 saat

source: About two and a half hours
cs: Asi dvě a půl hodiny
de: Ungefähr zweieinhalb Stunden
es_mx: Cerca de dos horas y media
fr: Environ deux heures et demie
hr_hr: Oko dva i pol sata
nl: Ongeveer twee en een half uur
pl: Około dwóch i pół godziny
pt_pt: Aproximadamente duas horas e meia
ro_ro: Cam două ore și jumătate
sv: Ungefär två och en halv timme
tr: Yaklaşık 2,5 saat

source: More than two and a half hours
cs: Více než dvě a půl hodiny
de: Mehr als zweieinhalb Stunden
es_mx: Más de dos horas y media
fr: Plus de deux heures et demie
hr_hr: Više od dva i pol sata
nl: Meer dan twee en een half uur
pl: Ponad dwie i pół godziny
pt_pt: Mais do que duas horas e meia
ro_ro: Mai mult de două ore și jumătate
sv: Mer än två och en halv timme
tr: 2,5 saatten fazla
