Repository: xbmc/Official-Kodi-Remote-iOS
Catalog: XBMC Remote/*.lproj/Localizable.strings
Languages: cs, de, es_mx, fr, hr_hr, nl, pl, pt_pt, ro_ro, sv, tr

source: Music
cs: Hudba
de: Musik
es_mx: Música
fr: Musique
hr_hr: Glazba
nl: Muziek
pl: Muzyka
pt_pt: Música
ro_ro: Muzică
sv: Musik
tr: Müzik

source: Movies
cs: Filmy
de: Filme
es_mx: Películas
fr: Films
hr_hr: Filmovi
nl: Films
pl: Filmy
pt_pt: Filmes
ro_ro: Filme artistice
sv: Filmer
tr: Filmler

source: TV Shows
cs: Seriály
de: Serien
es_mx: Series de TV
fr: Séries TV
hr_hr: TV serije
nl: TV Series
pl: Programy TV
pt_pt: Séries de TV
ro_ro: Filme seriale
sv: TV-serier
tr: Diziler

source: Pictures
cs: Obrázky
de: Bilder
es_mx: Imágenes
fr: Images
hr_hr: Slike
nl: Foto's
pl: Zdjęcia
pt_pt: Imagens
ro_ro: Imagini
sv: Bilder
tr: Resimler

source: Now Playing
cs: Právě hraje
de: Gerade läuft
es_mx: Reproduciendo ahora
fr: En cours de lecture
hr_hr: Trenutno se reproducira
nl: Wordt afgespeeld
pl: Teraz odtwarzane
pt_pt: Em reprodução
ro_ro: Acum în redare
sv: Nu spelas
tr: Oynatılıyor

source: Favourites
cs: Oblíbené
de: Favoriten
es_mx: Favoritos
fr: Favoris
hr_hr: Omiljeno
pl: Ulubione
ro_ro: Favorite

source: Global Search
de: Globale Suche
es_mx: Búsqueda global
fr: Recherche globale
hr_hr: Globalna pretraga
pl: Wyszukiwanie globalne
ro_ro: Căutare globală

source: Remote Control
cs: Dálkové ovládání
de: Fernbedienung
es_mx: Control remoto
fr: Télécommande
hr_hr: Daljinski upravljač
nl: Afstandsbediening
pl: Kontrola zdalna
pt_pt: Controlo remoto
ro_ro: Telecomandă
sv: Fjärrkontroll
tr: Uzaktan Kumanda

# XBMC Server
source: Kodi Server
es_mx: Servidor Kodi
fr: Serveur Kodi
hr_hr: Kodi poslužitelj
pl: Serwer Kodi
pt_pt: Servidor Kodi
ro_ro: Servitorul Kodi
tr: Kodi Sunucusu

# New XBMC Server
source: New Kodi Server
cs: Nový Kodi server
de: Neuer Kodi-Server
es_mx: Nuevo servidor Kodi
fr: Nouveau serveur Kodi
hr_hr: Novi Kodi poslužitelj
nl: Nieuwe Kodi Server
pl: Nowy serwer Kodi
pt_pt: Novo servidor Kodi
ro_ro: Servitor Kodi nou
sv: Ny Kodi-server
tr: Yeni Kodi Sunucusu

# Modify XBMC Server
source: Modify Kodi Server
cs: Upravit Kodi server
de: Kodi-Server bearbeiten
es_mx: Modificar servidor Kodi
fr: Modifier le serveur Kodi
hr_hr: Promijeni Kodi poslužitelj
nl: Kodi Server aanpassen
pl: Zmodyfikuj serwer Kodi
pt_pt: Modificar servidor Kodi
ro_ro: Modificare servitor Kodi
sv: Ändra Kodi-server
tr: Sunucu değiştir

source: Files
cs: Soubory
de: Dateien
es_mx: Archivos
fr: Fichiers
hr_hr: Datoteke
nl: Bestanden
pl: Pliki
pt_pt: Ficheiros
ro_ro: Fișiere
sv: Filer
tr: Dosyalar

source: Video Add-ons
cs: Video doplňky
es_mx: Complementos de video
fr: Add-ons Film
hr_hr: Video dodaci
pl: Dodatki Wideo
pt_pt: Add-ons de vídeo
ro_ro: Suplimente video
sv: Videotillägg
tr: Video Eklentileri

source: Live TV
cs: Televize
de: TV
es_mx: TV en vivo
fr: TV en direct
hr_hr: TV u živo
pl: TV na żywo
pt_pt: TV em directo
ro_ro: Televiziunile în direct
tr: TV İzle

source: Movie Genres
cs: Filmové žánry
de: Filmgenre
es_mx: Genero
fr: Genres de film
hr_hr: Filmski žanrovi
nl: Filmgenre
pl: Gatunki filmowe
pt_pt: Géneros de filmes
ro_ro: Genuri filme artistice
sv: Filmgenrer
tr: Film Türleri

source: Music Videos
cs: Videoklipy
de: Musikvideos
es_mx: Videoclips
fr: Clips Vidéo
hr_hr: Glazbeni spotovi
nl: Muziekvideo's
pl: Teledyski
pt_pt: Vídeos de música
ro_ro: Videoclipuri muzicale
sv: Musikvideor
tr: Müzik Klipleri

source: Added Music Videos
de: Hinzugefügte Musikvideos
es_mx: Videoclips agregados
fr: Clips Vidéo ajoutés
hr_hr: Dodani glazbeni spotovi
pl: Dodane teledyski
ro_ro: Videoclipuri muzicale adăugate

source: Added Movies
cs: Přidané filmy
de: Hinzugefügte Filme
es_mx: Películas agregadas
fr: Récemment Ajouté
hr_hr: Dodani filmovi
nl: Toegevoegde films
pl: Dodane filmy
pt_pt: Filmes adicionados
ro_ro: Filme artistice adăugate
sv: Tillagda filmer
tr: Eklenen Filmler

source: More (%d)
cs: Více (%d)
de: Mehr (%d)
es_mx: Más (%d)
fr: Autre (%d)
hr_hr: Više (%d)
nl: Meer (%d)
pl: Więcej (%d)
pt_pt: Mais (%d)
ro_ro: Mai multe (%d)
sv: Fler (%d)
tr: Daha fazla (%d)

source: Movie Sets
cs: Sady filmů
de: Filmkollektionen
es_mx: Sagas
fr: Sagas de films
hr_hr: Filmske kolekcije
nl: Filmverzamelingen
pl: Zestawy filmów
pt_pt: Conjuntos
ro_ro: Colecții de filme artistice
sv: Filmuppsättningar
tr: Film Setleri

source: Type
de: Art
es_mx: Tipo
hr_hr: Vrsta
pl: Typ
ro_ro: Tip

source: Albums
cs: Alba
de: Alben
es_mx: Álbumes
hr_hr: Albumi
pl: Albumy
pt_pt: Álbuns
ro_ro: Albume
sv: Album
tr: Albümler

source: Artists
cs: Umělci
de: Interpreten
es_mx: Artistas
fr: Artistes
hr_hr: Izvođači
nl: Artiesten
pl: Wykonawcy
pt_pt: Artistas
ro_ro: Artiști
sv: Artister
tr: Sanatçılar

source: Genres
cs: Žánry
es_mx: Géneros
hr_hr: Žanrovi
pl: Gatunki
pt_pt: Géneros
ro_ro: Genuri
sv: Genrer
tr: Türler

source: Added Albums
cs: Přidaná alba
de: Hinzugefügte Alben
es_mx: Álbumes agregados
fr: Albums Ajoutés
hr_hr: Dodani albumi
nl: Toegevoegde albums
pl: Dodane albumy
pt_pt: Álbuns adicionados
ro_ro: Albumele adăugate
sv: Tillagda album
tr: Ekli Albümler

source: Recently added albums
cs: Nedávno přidaná alba
de: Kürzlich hinzugefügte Alben
es_mx: Álbumes agregados recientemente
fr: Albums ajoutés récemment
hr_hr: Nedavno dodani albumi
nl: Onlangs toegevoegde albums
pl: Ostatnio dodane albumy
pt_pt: Álbuns adicionados recentemente
ro_ro: Albumele adăugate recent
sv: Senast tillagda album
tr: Yeni eklenen albümler

source: Added Songs
cs: Přidané skladby
de: Hinzugefügte Titel
es_mx: Canciones agregadas
fr: Musiques Ajoutées
hr_hr: Dodane pjesme
nl: Toegevoegde nummers
pl: Dodane piosenki
pt_pt: Músicas adicionadas
ro_ro: cântecele adăugate
sv: Tillagda låtar
tr: Ekli Şarkılar

source: Recently added songs
cs: Nedávno přidané skladby
de: Kürzlich hinzugefügte Titel
es_mx: Canciones agregadas recientemente
fr: Musiques ajoutées récemment
hr_hr: Nedavno dodane pjesme
nl: Onlangs toegevoegde nummers
pl: Ostatnio dodane piosenki
pt_pt: Músicas adicionadas recentemente
ro_ro: Cântecele adăugate recent
sv: Senast tillagda låtar
tr: Yeni eklenen şarkılar

source: Top 100 Albums
cs: Top 100 albumů
de: Top 100 Alben
es_mx: Top 100 Álbumes
hr_hr: Top 100 albuma
pl: Top 100 albumów
pt_pt: Top 100 de álbuns
ro_ro: Top 100 albume
sv: Topp 100 album
tr: En İyi 100 Albüm

source: Top 100 Songs
cs: Top 100 skladeb
de: Top 100 Titel
es_mx: Top 100 Canciones
fr: Top 100 Musiques
hr_hr: Top 100 pjesama
nl: Top 100 nummers
pl: Top 100 piosenek
pt_pt: Top 100 de músicas
ro_ro: Top 100 cântece
sv: Topp 100 låtar
tr: En İyi 100 Şarkı

source: Played albums
cs: Přehrané alba
de: Gehörte Alben
es_mx: Álbumes reproducidos
fr: Albums lus
hr_hr: Reproducirani albumi
nl: Afgespeelde albums
pl: Odtwarzane albumy
pt_pt: Álbuns reproduzidos
ro_ro: Albumele redate
sv: Spelade album
tr: Dinlediğiniz albümler

source: Recently played albums
cs: Nedávno přehrané alba
de: Kürzlich gehörte Alben
es_mx: Álbumes reproducidos recientemente
fr: Musiques lues récemment
hr_hr: Nedavno reproducirani albumi
nl: Onlangs afgespeelde albums
pl: Ostatnio odtwarzane albumy
pt_pt: Álbuns reproduzidos recentemente
ro_ro: Albumele redate recent
sv: Senast spelade album
tr: Yeni dinlediğiniz albümler

source: Played songs
cs: Přehrané skladby
de: Gehörte Titel
es_mx: Canciones reproducidas
fr: Musiques lues
hr_hr: Reproducirane pjesme
nl: Afgespeelde nummers
pl: Odtwarzane piosenki
pt_pt: Músicas reproduzidas
ro_ro: Cântecele redate
sv: Spelade låtar
tr: Dinlediğiniz şarkılar

source: Recently played songs
cs: Nedávno přehrané skladby
de: Kürzlich gehörte Titel
es_mx: Canciones reproducidas recientemente
fr: Musiques lues récemment
hr_hr: Nedavno reproducirane pjesme
nl: Onlangs afgespeelde nummers
pl: Ostatnio odtwarzane piosenki
pt_pt: Músicas reproduzidas recentemente
ro_ro: Cântecele redate recent
sv: Senast spelade låtar
tr: Yeni dinlediğiniz şarkılar

source: All songs
cs: Všechny skladby
de: Alle Titel
es_mx: Todas las canciones
fr: Toutes les musiques
hr_hr: Sve pjesme
nl: Alle nummers
pl: Wszystkie piosenki
pt_pt: Todas as músicas
ro_ro: Toate cântecele
sv: Alla låtar
tr: Tüm şarkılar

source: Music Add-ons
cs: Hudební doplňky
de: Musik-Addons
es_mx: Complementos de música
fr: Extensions Musique
hr_hr: Glazbeni dodaci
nl: Muziek add-ons
pl: Dodatki Muzyki
pt_pt: Add-ons de música
ro_ro: Suplimentele muzicale
sv: Musiktillägg
tr: Müzik Eklentileri

source: Music Playlists
cs: Seznamy hudby
de: Musik-Wiedergabelisten
es_mx: Listas de reproducción de música
fr: Listes de lecture de musique
hr_hr: Glazbeni popisi izvođenja
nl: Muziek afspeellijsten
pl: Listy odtwarzania muzyki
pt_pt: Listas de reprodução de música
ro_ro: Listele de redare muzicale
sv: Musikspellistor
tr: Çalma Listeleri

source: Video Playlists
cs: Seznamy stop videí
de: Video-Wiedergabelisten
es_mx: Listas de reproducción de video
fr: Listes de lecture de vidéos
hr_hr: Video popisi izvođenja
nl: Videoafspeellijsten
pl: Listy odtwarzania wideo
pt_pt: Lista Reprodução Vídeo
ro_ro: Listele de redare video
sv: Videospellistor

source: Music Roles
de: Musikrollen
es_mx: Roles de música
fr: Rôles musicaux
hr_hr: Glazbene uloge
pl: Role muzyczne
pt_pt: Funções musicais
ro_ro: Rolurile muzicale

source: Added Episodes
cs: Přidané epizovdy
de: Hinzugefügte Episoden
es_mx: Episodios agregados
fr: Episodes ajoutés
hr_hr: Dodane epizode
nl: Toegevoegde afleveringen
pl: Dodane odcinki
pt_pt: Episódios adicionados
ro_ro: Episoadele adăugate
sv: Tillagda avsnitt
tr: Eklenen Bölümler

source: Pictures Add-ons
cs: Doplňky obrázků
de: Bilder-Addons
es_mx: Complementos de imágenes
fr: Extensions Images
hr_hr: Slikovni dodaci
nl: Foto add-ons
pl: Dodatki zdjęć
pt_pt: Add-ons de imagens
ro_ro: Suplimentele imagistice
sv: Bildtillägg

source: Power off System
cs: Vypnout systém
de: System ausschalten
es_mx: Apagar el sistema
fr: Eteindre
hr_hr: Isključi sustav
nl: Systeem uitschakelen
pl: Wyłącz system
pt_pt: Desligar o sistema
ro_ro: Oprește sistemul
sv: Stäng av systemet
tr: Sistemi Kapat

source: Hibernate
cs: Hibernovat
de: Ruhezustand
es_mx: Hibernar
fr: Veille prolongée
hr_hr: Hiberniraj
nl: Slaapstand
pl: Hibernuj
pt_pt: Hibernar
ro_ro: Hibernează sistemul
sv: Vänteläge
tr: Uyku Modu

source: Suspend
cs: Uspat
de: Standby
es_mx: Suspender
fr: Veille
hr_hr: Suspendiraj
nl: Standby
pl: Wstrzymaj
pt_pt: Suspender
ro_ro: Suspendă sistemul
sv: Viloläge
tr: Askıya Al

source: Reboot
cs: Restartovat
de: Neu starten
es_mx: Reiniciar
fr: Redémarrer
hr_hr: Ponovno pokreni
nl: Opnieuw opstarten
pl: Restartuj
pt_pt: Reiniciar
ro_ro: Repornește sistemul
sv: Starta om
tr: Yeniden Başlat

# Quit XBMC application
source: Quit Kodi application
cs: Ukončit aplikaci Kodi
de: Kodi beenden
es_mx: Salir de Kodi
fr: Quitter l'application Kodi
hr_hr: Zatvori Kodi aplikaciju
nl: Kodi afsluiten
pl: Opuść aplikację Kodi
pt_pt: Sair da aplicação Kodi
ro_ro: Închide programul Kodi
sv: Avsluta Kodi
tr: Kodi'yi Kapat

source: Update Audio Library
cs: Aktualizovat knihovnu hudby
de: Audiobibliothek aktualisieren
es_mx: Actualizar biblioteca de audio
fr: Mettre à jour la bibliothèque audio
hr_hr: Nadopuni fonoteku
nl: Audiobibliotheek bijwerken
pl: Zaktualizuj bibliotekę audio
pt_pt: Actualizar colecção de áudio
ro_ro: Actualizează mediateca audio
sv: Uppdatera ljudbiblioteket
tr: Ses Kütüphanesini Güncelle

source: Clean Audio Library
cs: Vyčistit knihovnu hudby
de: Audiobibliothek bereinigen
es_mx: Limpiar biblioteca de audio
fr: Nettoyer la bibliothèque audio
hr_hr: Ukloni fonoteku
nl: Audiobibliotheek opschonen
pl: Wyczyść bibliotekę audio
pt_pt: Limpar colecção de áudio
ro_ro: Curăță mediateca audio
sv: Städa i ljudbiblioteket
tr: Ses Kütüphanesini Temizle

source: Update Video Library
cs: Aktualizovat knihovnu videí
de: Videobibliothek aktualisieren
es_mx: Actualizar biblioteca de video
fr: Mettre à jour la bibliothèque vidéo
hr_hr: Nadopuni videoteku
nl: Videobibliotheek bijwerken
pl: Zaktualizuj bibliotekę wideo
pt_pt: Actualizar colecção de vídeo
ro_ro: Actualizează mediateca video
sv: Uppdatera filmbiblioteket
tr: Video Kütüphanesini Güncelle

source: Clean Video Library
cs: Vyčistit knihovnu videí
de: Videobibliothek bereinigen
es_mx: Limpiar biblioteca de video
fr: Nettoyer la bibliothèque vidéo
hr_hr: Ukloni videoteku
nl: Videobibliotheek opschonen
pl: Wyczyść bibliotekę wideo
pt_pt: Limpar colecção de vídeo
ro_ro: Curăță mediateca video
sv: Städa i filmbiblioteket
tr: Video Kütüphanesini Temizle

source: No connection
cs: Bez připojení
de: Keine Verbindung
es_mx: Sin conexión
fr: Aucune connexion
hr_hr: Bez povezivanja
nl: Geen verbinding
pl: Brak połączenia
pt_pt: Sem ligação
ro_ro: Nicio conexiune
sv: Ingen anslutning
tr: Bağlantı Yok

source: Queue after current
cs: Fronta po stávající
de: Nach Aktuellem hinzufügen
es_mx: Encolar después de actual
fr: Ajouter comme suivant
hr_hr: Dodaj u redoslijed nakon trenutnog
nl: Na huidige toevoegen
pl: Kolejkuj po bieżącym
pt_pt: Colocar na fila depois de actual
ro_ro: Pune la coadă după cel actual
sv: Kölägg efter aktuell
tr: Bundan Sonra Oynat

source: Queue
cs: Fronta
de: Hinzufügen
es_mx: Encolar
fr: File d'attente
hr_hr: Stavi u redoslijed
nl: Toevoegen
pl: Kolejkuj
pt_pt: Fila
ro_ro: Pune la coadă
sv: Kölägg
tr: Kuyruğa Ekle

source: Play
cs: Přehrát
de: Wiedergeben
es_mx: Reproducir
fr: Lire
hr_hr: Reproduciraj
nl: Afspelen
pl: Odtwarzaj
pt_pt: Reproduzir
ro_ro: Redă
sv: Spela
tr: Oynat

source: Search Wikipedia
cs: Hledat na Wikipedia
de: Wikipedia durchsuchen
es_mx: Buscar en Wikipedia
fr: Rechercher sur Wikipedia
hr_hr: Pretraži Wikipediju
nl: Op Wikipedia zoeken
pl: Wyszukaj w Wikipedii
pt_pt: Procurar na Wikipédia
ro_ro: Caută în enciclopedia Wikipedia
sv: Sök på Wikipedia
tr: Vikipedi'de ara

source: Search last.fm charts
cs: Hledat last.fm charts
de: last.fm-Charts durchsuchen
es_mx: Buscar en las tablas de last.fm
fr: Rechercher sur last.fm
hr_hr: Pretraži last.fm ljestvice
nl: In 'last.fm'-lijsten zoeken
pl: Przeszukaj notowania last.fm
pt_pt: Procurar tabelas do last.fm
ro_ro: Căutare în clasamentele de pe last.fm
sv: Sök på last.fm-topplistor
tr: last.fm listelerinde ara

source: Album Tracks
cs: Skladby alba
de: Albumtitel
es_mx: Pistas del álbum
fr: Titres de l'album
hr_hr: Pjesme albuma
nl: Albumnummers
pl: Utwory albumu
pt_pt: Faixas do álbum
ro_ro: Pistele albumului
sv: Albumspår
tr: Albüm Başlıkları

source: Artist Albums
cs: Alba umělce
de: Interpreten-Alben
es_mx: Álbumes del artista
fr: Albums de l'artiste
hr_hr: Izvođač albuma
nl: Artiestenalbums
pl: Albumy wykonawcy
pt_pt: Álbuns do artista
ro_ro: Albumele artistului
sv: Artistalbum
tr: Sanatçının Albümleri

source: Artist Details
cs: Detaily umělce
de: Interpreten-Details
es_mx: Detalles del artista
fr: Détails de l'artiste
hr_hr: Pojedinosti izvođača
nl: Artiestdetails
pl: Szczegóły wykonawcy
pt_pt: Detalhes do artista
ro_ro: Detaliile artistului
sv: Information om artist
tr: Sanatçı Hakkında

source: Album Details
cs: Detaily alba
es_mx: Detalles del álbum
fr: Détails de l'album
hr_hr: Pojedinosti albuma
pl: Szczegóły albumu
pt_pt: Detalhes do álbum
ro_ro: Detaliile albumului
sv: Information om album
tr: Albüm Hakkında

source: Movie Details
cs: Detaily filmu
de: Filmdetails
es_mx: Detalles de la película
fr: Détails du film
hr_hr: Pojedinosti filma
nl: Filmdetails
pl: Szczegóły filmu
pt_pt: Detalhes do filme
ro_ro: Detaliile filmului artistic
sv: Information om film
tr: Film Hakkında

source: Movie Set Details
de: Filmkollektion-Details
es_mx: Detalles del conjunto de películas
fr: Détails de la saga
hr_hr: Pojedinosti kolekcija filma
pl: Szczegóły serii filmowej
ro_ro: Detaliile colecției de filme artistice

source: Episode Details
cs: Detaily epizody
de: Episodendetails
es_mx: Detalles del episodio
fr: Détails de l'épisode
hr_hr: Pojedinosti epizode
nl: Afleveringsdetails
pl: Szczegóły odcinka
pt_pt: Detalhes do episódio
ro_ro: Detaliile episodului
sv: Information om avsnitt
tr: Bölüm Hakkında

source: TV Show Details
cs: Detaily televize
de: Seriendetails
es_mx: Detalles de la serie
fr: Détails de la série TV
hr_hr: Pojedinosti TV serije
nl: Seriedetails
pl: Szczegóły programu TV
pt_pt: Detalhes da série de TV
ro_ro: Detaliile filmului serial
sv: Information om tv-serie
tr: Dizi Hakkında

source: Music Video Details
cs: Detaily videoklipu
de: Musikvideo-Details
es_mx: Detalles del videoclip
fr: Détails du clip vidéo
hr_hr: Pojedinosti glazbenog spota
nl: Muziekvideodetails
pl: Szczegóły teledysku
pt_pt: Detalhes do vídeo de música
ro_ro: Detaliile videoclipului muzical
sv: Information om musikvideo
tr: Klip Hakkında

source: Recording Details
de: Aufnahmedetails
es_mx: Detalles de la grabación
fr: Détails de l'enregistrement
hr_hr: Pojedinosti snimke
pl: Szczegóły nagrywania
ro_ro: Detaliile înregistrării

source: Details
cs: Detaily
es_mx: Detalles
fr: Détails
hr_hr: Pojedinosti
pl: Szczegóły
pt_pt: Detalhes
ro_ro: Detalii
sv: Information
tr: Ayrıntılar

source: Play Trailer
cs: Přehrát trailer
de: Trailer wiedergeben
es_mx: Reproducir avance
fr: Lire la bande annonce
hr_hr: Repoduciraj najavu
nl: Trailer afspelen
pl: Odtwórz zwiastun
pt_pt: Reproduzir trailer
ro_ro: Redă secvențele
sv: Spela förhandsvisning
tr: Fragmanı izle

source: Playlist
cs: Seznam stop
de: Wiedergabeliste
es_mx: Lista de reproducción
fr: Liste de lecture
hr_hr: Popis izvođenja
nl: Afspeellijst
pl: Lista odtwarzania
pt_pt: Lista de reprodução
ro_ro: Lista de redare
sv: Spellista
tr: Oynatma Listesi

source: Details not found
cs: Detaily nenalezeny
de: Details nicht gefunden
es_mx: ¡Detalles no encontrados!
fr: Détails non trouvés
hr_hr: Pojedinosti nisu pronađene
nl: Details niet gevonden
pl: Nie odnaleziono szczegółów
pt_pt: Detalhes não encontrados
ro_ro: Detaliile nu au fost găsite
sv: Information hittades inte
tr: Ayrıntı bulunamadı

source: Error loading page
cs: Chyba při načítání stránky
de: Fehler beim Laden der Seite
es_mx: Error al cargar la página
fr: Erreur lors du chargement de la page
hr_hr: Greška učitavanja stranice
nl: Fout bij het laden van de pagina
pl: Błąd ładowania strony
pt_pt: Erro ao carregar a página
ro_ro: Eroare la încărcarea paginii
sv: Fel vid inläsning av sidan
tr: Sayfa Yükleme Hatası

source: OK
hr_hr: U redu
ro_ro: Bine
tr: Tamam

source: Cancel
cs: Storno
de: Abbrechen
es_mx: Cancelar
fr: Annuler
hr_hr: Odustani
nl: Annuleren
pl: Anuluj
pt_pt: Cancelar
ro_ro: Renunță
sv: Avbryt
tr: İptal

source: Resume from %@
cs: Pokračovat od %@
de: Fortsetzen von %@
es_mx: Continuar desde %@
fr: Reprendre depuis %@
hr_hr: Nastavi od %@
nl: Verder vanaf %@
pl: Wznów od %@
pt_pt: Continuar a partir de %@
ro_ro: Reia de la %@
sv: Återuppta från %@
tr: %@'dan devam et

source: First aired on %@
cs: Poprvé vysíláno na %@
de: Erstausstrahlung am %@
es_mx: Primera transmisión el %@
fr: Première diffusion %@
hr_hr: Prvo emitiranje %@
nl: Voor het eerst vertoond op %@
pl: Pierwszy raz na antenie %@
pt_pt: Estreia em %@
ro_ro: Prima dată difuzat pe data de %@
sv: Sändes första gången %@
tr: İlk yayın tarihi: %@

source: Episodes: %@
cs: Epizod: %@
de: Episoden: %@
es_mx: Episodios: %@
hr_hr: Epizode: %@
nl: Afleveringen: %@
pl: Odcinki: %@
pt_pt: Episódios: %@
ro_ro: Episoadele: %@
sv: Avsnitt: %@
tr: Bölüm Sayısı: %@

source: 1 result
cs: 1 výsledek
de: 1 Ergebnis
es_mx: 1 resultado
fr: 1 resultat
hr_hr: 1 rezultat
nl: 1 resultaat
pl: 1 wynik
pt_pt: 1 resultado
ro_ro: 1 rezultat
sv: 1 resultat
tr: 1 sonuç

source: %d results
cs: %d výsledků
de: %d Ergebnisse
es_mx: %d resultados
fr: %d resultats
hr_hr: %d rezultata
nl: %d resultaten
pl: %d wyników
pt_pt: %d resultados
ro_ro: %d rezultate
sv: %d resultat
tr: %d sonuç

source: Songs
cs: Skladeb
de: Titel
es_mx: Canciones
fr: Titres
hr_hr: Pjesme
nl: Nummers
pl: Piosenki
pt_pt: Músicas
ro_ro: Cântece
sv: Låtar
tr: Şarkılar

source: Song
cs: Skladba
de: Titel
es_mx: Canción
fr: Titre
hr_hr: Pjesma
nl: Nummer
pl: Piosenka
pt_pt: Música
ro_ro: Cântec
sv: Låt
tr: Şarkı

source: Mins.
de: Min.
nl: Min.
pl: Minut
ro_ro: Minute
sv: Min.
tr: Dakika

source: Released %d
cs: Vydáno %d
de: Veröffentlicht %d
es_mx: Lanzado %d
fr: Libéré %d
hr_hr: Objavljeno %d
nl: Uitgebracht in %d
pl: Wydany %d
pt_pt: Lançamento %d
ro_ro: Lansat pe data de %d
sv: Släppdatum %d
tr: Yayın Tarihi: %d

source: Clear Playlist
cs: Vyčistit playlist
de: Wiedergabeliste löschen
es_mx: Limpiar lista de reproducción
fr: Nettoyer la liste de lecture
hr_hr: Ukloni popis izvođenja
nl: Afspeellijst leegmaken
pl: Wyczyść listę odtwarzania
pt_pt: Limpar lista de reprodução
ro_ro: Curăță lista de redare
sv: Töm spellista
tr: Oynatma Listesini Temizle

source: No server MAC address defined
cs: Není definována MAC adresa serveru
de: Keine Server-MAC-Adresse definiert
es_mx: No se definió una dirección MAC para el servidor
fr: Aucune adresse MAC de serveur définie
hr_hr: Nema određene MAC adrese
nl: Geen server-MAC-adres ingesteld
pl: Nie zdefiniowano adresu MAC serwera
pt_pt: Nenhum MAC address de servidor definido
ro_ro: Nu a fost definită nicio adresă MAC a servitorului
sv: Ingen hårdvaruadress för server definierad
tr: Sunucu MAC adresi belirlenmedi

source: Command executed
cs: Příkaz proveden
de: Kommando ausgeführt
es_mx: Comando ejecutado
fr: Commande executée
hr_hr: Naredba pokrenuta
nl: Commando uitgevoerd
pl: Wykonano polecenie
pt_pt: Comando executado
ro_ro: Comanda a fost rulată
sv: Kommandot kördes
tr: Komut uygulandı

source: Warning
cs: Varování
de: Achtung
es_mx: Advertencia
fr: Attention
hr_hr: Upozorenje
nl: Waarschuwing
pl: Ostrzeżenie
pt_pt: Aviso
ro_ro: Avertizare
sv: Varning
tr: Uyarı

source: Cannot do that
cs: Nelze udělat
de: Dies ist nicht möglich
es_mx: No puedo hacer eso
fr: Impossible de faire cela
hr_hr: Nemoguće je to učiniti
nl: Dat is niet mogelijk
pl: Nie można wykonać
pt_pt: Não é possível fazer isso
ro_ro: Nu se poate face asta
sv: Kan inte göra detta
tr: Yapılamıyor

source: No saved hosts found
cs: Nebyly nalezeni žádní uložení hostitelé
de: Keine gespeicherten Server gefunden
es_mx: No se encontraron servidores guardados
fr: Aucun serveur enregistré
hr_hr: Nema pronađenih spremljenih računala
nl: Geen opgeslagen hosts gevonden
pl: Nie znaleziono zapisanych hostów
pt_pt: Nenhum servidor guardado encontrado
ro_ro: Niciuna dintre gazdele salvate nu a fost găsită
sv: Inga sparade värddatorer hittades
tr: Kayıtlı sunucu bulunamadı

source: Are you sure you want to clear the playlist?
de: Soll die Wiedergabeliste gelöscht werden?
es_mx: ¿Estás seguro que quieres limpiar la lista?
fr: Etes-vous sur de vouloir vider la liste de lecture ?
hr_hr: Sigurno želite ukloniti popis izvođenja?
pl: Czy na pewno chcesz wyczyścić listę odtwarzania?
ro_ro: Sigur doriți să curățați lista de redare?

source: Are you sure you want to clear the music playlist?
de: Soll die Musik-Wiedergabeliste gelöscht werden?
es_mx: ¿Estás seguro que quieres limpiar la lista de música?
fr: Etes-vous sur de vouloir vider la liste de lecture de musiques ?
hr_hr: Sigurno želite ukloniti glazbeni popis izvođenja?
pl: Czy na pewno chcesz wyczyścić listę odtwarzania muzyki?
ro_ro: Sigur doriți să curățați lista de redare muzicală?

source: Are you sure you want to clear the video playlist?
de: Soll die Video-Wiedergabeliste gelöscht werden?
es_mx: ¿Estás seguro que quieres limpiar la lista de video?
fr: Etes-vous sur de vouloir vider la liste de lecture vidéo ?
hr_hr: Sigurno želite ukloniti video popis izvođenja?
pl: Czy na pewno chcesz wyczyścić listę odtwarzania wideo?
ro_ro: Sigur doriți să curățați lista de redare video?

source: Are you sure you want to clear the picture playlist?
de: Soll die Bild-Wiedergabeliste gelöscht werden?
es_mx: ¿Estás seguro que quieres limpiar la lista de imágenes?
fr: Etes-vous sur de vouloir vider la liste de lecture d'images ?
hr_hr: Sigurno želite ukloniti slikovni popis izvođenja?
pl: Czy na pewno chcesz wyczyścić listę odtwarzania obrazów?
ro_ro: Sigur doriți să curățați lista de redare imagistică?
